export const myKnowledgeBase = `

  <topic name="تقديم عام لتونس">
# الإطار الاقتصادي التونسي
    
## محيط إقتصادي ملائم :
تقع الجمهورية التونسية شمال القارة الإفريقية وتطل على البحر الأبيض المتوسط الذي يحدها من جهتي الشرق والشمال وتحدها الجزائر من الغـرب وليبيا من الجنوب الشرقي والصحراء من الجنوب. تبلغ مساحتها 163,610 كم² ويبلغ عدد سكانها حسب آخر الإحصائيات لسنة 2014 ما يقارب 10 ملايين و 982,8 ألف نسمة .
مكنها موقعها الإستراتيجي من ربط علاقات إقتصادية مباشرة مع بلدان الإتحاد الأوروبي وشمال إفريقيا والشرق الأوسط فاتسمت بذلك علاقة تونس مع محيطها الخارجي بالتفتح باعتبارها همزة وصل في ميدان المبادلات التجارية لاسيما أنها قد اختارت منذ الثمانينات تحرير اقتصادها وإدماجه في الاقتصاد العالمي.
وبرهنت تونس بحصولها على "جائزة نوبل للسلام" لسنة 2015 أنها قد نجحت في تحقيق الإنتقال الديمقراطي بعد الثورة التونسية سنة2011 ، إذ يعتبر منح الجائزة للرباعي الراعي للحوار اعتراف لتونس بالانجازات السياسية والاجتماعية التي حققتها للخروج من أزمتها في منطقة الربيع العربي ألا وهي الوحدة الوطنية والديمقراطية ، التي جعلتها تتمتع بقدرة تنافسية قوية مقارنة بباقي المنافسين في المنطقة.
كما يعتبر نجاح الندوة الدولية للإستثمار التي انتظمت تحت شعار "تونس جديدة، ديمقراطية جديدة وفرص جديدة " مؤشر في إعادة الثقة إلى تونس كوجهة جاذبة للإستثمارات بعد ان حصلت خلاله على حزمة مهمة من المساعدات والقروض الأجنبية والعربية.
وقد أصبح اليوم من السهل لتونس أن تفتح أسواقها أمام الشركات العالمية وأن تصبح مركز جذب لرؤوس الأموال العابرة للقارات بحكم تموقعها الذي جعل منها بوابة القارة الإفريقية، بالإضافة للمزايا التقليدية وهي كفائة اليد العاملة التونسية ورخص تكاليف الإنتاج .

## انفتاح على اقتصاد السوق
إعتمدت تونس مجموعة من الإصلاحات الاقتصادية الهيكلية تهدف إلى إعطاء ديناميكية أكبر لآليات السوق وتشجيع المبادرة الخاصة وذلك عن طريق تحرير الأسعار والتجارة الخارجية والتخفيف من الأعباء الجبائية وإقرار التحويل الجاري للدينار التونسي مع تخلي الدولة على بعض الأنشطة التنافسية لفائدة القطاع الخاص وإدخال التحسينات على الأنظمة النقدية والمالية.
وتوقع البنك العالمي ضمن تقرير المرصد الاقتصادي لمنطقة الشرق الاوسط وشمال إفريقيا عودة النمو الاقتصادي فى تونس على المدى المتوسط وانتعاش الناتج الداخلي الخام بعودة انتاج الفسفاط الى مستوياته وإلى إمكانية بلوغ نسبة نمو تقدر بـ 2.5 % موفى سنة 2017 وبـ 3% موفى سنة 2018.

## التفتح على الاقتصاد العالمي والشراكة مع الإتحاد الأوروبي
شملت عملية تحرير الاقتصاد نشاطات التجارة الخارجية، ذلك أن تونس عضو مؤسس للمنظمة العالمية للتجارة كما أبرمت اتفاقيات تجارية ثنائية ومتعددة الأطراف مع العديد من البلدان من ذلك الاتفاق الخاص بالفلاحة والاتفاق الخاص بالإجراءات الصحية وبحماية النباتات.
ومثل توقيع اتفاق الشراكة مع الإتحاد الأوروبي مرحلة متميزة في عملية تحرير الاقتصاد حيث ينص هذا الاتفاق على إحداث منطقة تبادل حر للمنتجات الصناعية وذلك بحذف المعاليم الديوانية على فترة تمتد إلى سنة 2008 وعلى تسهيل تبادل المنتجات الفلاحية. وبهذا تكون تونس أول بلد ينتمي إلى جنوب المتوسط يوقع اتفاق شراكة مع الإتحاد الأوروبي. و بالتالي فان مثل هذه الاتفاقيات تعزز اندماج الاقتصاد التونسي في سياق عولمة الأسواق مما يمنح المستثمرين فرصا جديدة للإنتاج والتسويق.
كما أنه إسهاما منها في مساعدة المؤسسات على التكيف مع متطلبات المنافسة العالمية والاستفادة من الفرص المتاحة، وضعت الدولة برنامجا وطنيا طموحا لتأهيل منظومة الإنتاج الوطني.
 
## مقومات إيجابية للإستثمار والشراكة :
توجد بتونس عدة مقومات ملائمة للاستثمار والشراكة منها بالأساس:
•	قربها من السوق الأوروبية الكبيرة ومن الأسواق المغاربية والشرق أوسطيه يمكنها من كلفة منخفضة في نقل السلع  ومن تزويد السوق في آجال قصيرة  مقارنة بعدة دول منافسة؛
•	الاستقرار السياسي والاجتماعي الذي يتجلى خاصة من خلال توقيع مختلف الأحزاب والمنظمات الوطنية على الميثاق الوطني وكذلك من خلال مختلف آليات التحاوروالتشاور التي تمّ سنها للغرض وهو ما مكن من إرساء مناخ اجتماعي ملائم للتنميةالاقتصادية والاجتماعية؛
•	تمتع تونس بسمعة طيبة بالأسواق الاقتصادية والمالية العالمية إضافة إلى توقيع تونس عديد من الاتفاقيات لضمان الاستثمار وعدم ازدواجية الضرائب وكذلك الإتفاقياتالمتعلقة بالتحكيم الدولي وبحماية الملكية الفكرية. علما وان تونس تحتل المرتبة الأولى على المستوى الإفريقي ومكانة متميزة بين البلدان الصاعدة في مجال ثقة المستثمرين؛
•	توفر نظام جبائي مشجع على الاستثمار يبرز خاصة من خلال أحكام مجلة تشجيع الاستثمارات التي نصت على امتيازات مشتركة لمختلف الأنشطة وعلى امتيازات خصوصيةلبعض الأنشطة ذات الأولوية مثل الفلاحة والصيد البحري.
•	هياكل مساندة ملائمة وضعتها تونس قصد النهوض بالاستثمار:
o	وكالة النهوض بالاستثمارات الفلاحية؛
o	وكالة النهوض بالصناعة و المبادرة؛
o	وكالة النهوض بالاستثمار الخارجي؛
o	مركز النهوض بالصادرات؛
o	المراكز الفنية؛
o	الشبابيك الموحدة لبعث المؤسسات في عديد الولايات؛
o	شبكة إتصالات ملائمة.
•	وجود منظومة متطورة للنقل: حيث توجد بتونس 8 مواني تجارية مجهزة بكافة المرافق الضرورية وتؤمن النقل بين تونس ومواني" مرسيليا" و"جنوة" و"برشلونة" بصفة منتظمة وفي زمن لا يفوق 24 ساعة.
كما تتميز البنية الأساسية في مجال النقل بوجود 7 مطارات دولية موزعة على مختلف مناطق البلاد تؤمن الرحلات الجوية إلى مختلف البلدان بأوروبا والشرق الأوسط وإفريقيا. ومن جهة أخرى تمكن البنية التحتية و شبكة الطرقات المتطورة التي يقدر طولها بحوالي32 ألف كلم من الوصول بسرعة إلى مختلف المناطق الاقتصادية بالبلاد والربط مع الدول المجاورة.
•	توفر شبكة إتصالات ملائمة حيثمكنت الاستثمارات الضخمة المنجزة حديثا في مجال الاتصالات من تجهيز البلاد ببنية أساسية اتصالية عصرية ومن شبكات تمكن من  تغطية كافة المناطق ومن توفير خدمات الهاتف القار والجوال والأنترنات والخدمات الأخرى لنقل المعطيات.
•	توفر خطوط قروض في نطاق العمل على تشجيع الاستثمار والشراكة مكنت الاتفاقيات المبرمة مع عديد البلدان الصديقة من توفير خطوط تمويل بشروط ميسرة تساهم في تمويل المشاريع.
3. التسهيلات الممنوحة للمستثمر الأجنبي :
•	حرية تحويل المرابيح وقيمة بيع الأصول التي على ملك المستثمرالأجنبي بما في ذلك الربح المحقق عند عملية البيع وفقا لما جاء في القانون عدد 48 لسنة 1993 بتاريخ 03 ماي 1993 المقر لحرية التحويلات المتعلقة بالدّفوعات تجاه الخارج.
•	حماية الاستثمارات في إطار الاتفاقيات الثنائية المبرمة مع البلدان العربية و عدة دول أخرى منها ألمانيا وبلجيكيا وكوريا الجنوبية واسبانيا وفرنسا واندونيسيا وايطاليا والبرتغال وبريطانيا والسويد وسويسرا وتركيا والولايات المتحدة الأمريكية وهولندا.
•	عدم الازدواج الضريبي الذي تم إقراره في إطار الاتفاقيات الثنائية الممضاة مع عديد الدول منها خاصة ألمانيا والنمسا وبلجيكيا وكندا وكوريا الجنوبية والدنمارك ومصروإسبانيا وفرنسا واندونيسيا وإيطاليا والأردن والنرويج وبريطانيا العظمى والسويد والولايات المتحدة الأمريكية وبلدان إتحاد المغرب العربي.
•	الاعتراف بقرارات التحكيم الأجنبية وتنفيذها بناء على انضمام تونس لاتفاقية نيويورك المؤرخة في 10 جوان 1958 وإصدار مجلة التحكيم الجديدة بتونس خلال سنة 1993.
•	تغطية المخاطر غير التجارية بانضمام تونس للوكالة متعددة الأطراف لضمان الاستثمار .( MIGA)
•	انضمام تونس إلى المنظمة العالمية للتجارة.
•	الاتفاقية الأورومتوسطية بين تونس والمجموعة الأوروبية.
•	إبرام اتفاق شراكة مع المجموعة الأوروبية للتبادل الحر.

  </topic>


  <topic name="تقديم عام لوكالة النهوض بالاستثمارات الفلاحية">

# وكالة النهوض بالاستثمارات الفلاحية

    ## تعريف الوكالة
وكالة النهوض بالاستثمارات الفلاحية هي مؤسسة عمومية ذات صبغة غير إدارية، تم إحداثها سنة 1983 بمقتضى القانون عدد 67 المؤرخ في 6 أوت 1982 ، تعمل على تطوير الاستثمار الخاص وتعصير الانتاج في قطاعات الفلاحة والصيد البحري والخدمات المرتبطة بهما.
وتوجه الوكالة خدماتها إلى الفلاحين والصيادين البحريين والباعثين الشبان والناشطين في قطاعي الفلاحة والصيد البحري .
العنوان : 62 نهج آلان سافاري 1003 - تونس حي الخضراء- الجمهورية التونسية
رقم الهاتف : 00 13 77 71 216+
رقم الفاكس : 53 84 80 71 216+

## نشاط الوكالة
تتلخص نشاطات الوكالة في ما يلي:
•	منح الامتيازات الماليـة و الجباـئية الواردة بمجـلة تشـجيـع الاستـثـمارات لباعـثـي المشاريع في الفـلاحـة والصـيـد البحـري والخدمات المرتبـطة بهما والتحويل الأولي المندمج لمنتجات الفلاحة و الصيد البحري.
•	 تشخيــص فرص الاستثمـار وأفـكـار المشـاريـع الواعــدة التـي يمـكن بعـثـهـا من قـبـل المستثمـرين للمسـاهمة في تحقيق الأهداف الوطـنية المنوطة بعـهـدة القطاع .
•	 الإحاطــة بالباعثين في تكوين ملفاتهم وتأطيرهم في مختلف مراحل إنجاز مشاريعهم .
•	 ربـط الصلة بين المستثمرين التونسيين ونظرائهم الأجانب لإنجاز مشاريع مشتركة في الإنتاج والتصدير .
•	 تنظيـــم الندوات والأيام الإعلامية ولقاءات الشراكة والمعارض ( سيات ومعرض الفلاحة البيولوجية )  .
•	المشــاركــة في المعارض والصالونات المختصة بتونس وبالخارج.
•	 تكــويــن الباعثين الشبان والإحاطة بهم طيلـة مراحل التشخيص والدراسة والإنجاز لمشاريعهم والبرامج الخصوصـية للتكوين .
•	 تسييرمحاضن المؤسسـات في الفـلاحة والصيـد البحـري لإستحثـاث حركـيـة بـعـث المشـاريع المجـددة والإنتصـاب للحسـاب الخـاص من طرف خريجي  الـتـعليـم العالي.
•	تنمية الجودة من خلال أنشطة تتعلق بتطوير نوعية المنتجات الفلاحية والتصدير .


## وسائلها
تتوفر لدى وكالة النهوض بالاستثمارات الفلاحية العديد من الوسائل التي من شأنها أن تدعم فرص الاستثمار بتونس في قطاعي الفلاحة والصيد البحري والخدمات المرتبطة بهما.
وتمكن الوكالة من توفير أفضل الظروف لتجسيم البرامج المنوطة بعهدتها، نذكر منها بالخصوص: 
•	شباك موحد بالمقر المركزي للوكالة مكلف باستقبال وتوجيه وتأطير الباعثين والإحاطة بهم؛
•	مكتب علاقات مع المواطن
•	إدارة جهوية على مستوى كلّ ولاية؛
•	لجان إسناد الامتيازات على المستوى المركزي وعلى مستوى كل ولاية؛ 
•	فريق من المختصين في تقييم عمليات الاستثمار؛
•	فريق من المختصين في تنظيم التظاهرات الاقتصادية؛
•	فريق مكلّف بتكوين الباعثين الشّبان؛
•	 محاضن مؤسسات بأغلب المعاهد العليا للتكوين الفلاحي؛
•	فريق يُعنى بتأطير الباعثين حول النهوض بجودة المنتجات؛
•	مكتبة تحتوي على معلومات ومراجع ووثائق مختصة موضوعة على ذمة الباعثين؛
•	موقع واب يحتوي على معطيات تتعلق بمناخ وفرص الاستثمار وكذلك عروض الشراكة الاقتصادية في الفلاحة والصيد البحري والخدمات المرتبطة بهما.


## الدراسات
في إطار أنشطتها الرامية إلى توجيه الباعثين للاستثمار في المجالات الواعدة في الفلاحة والصيد البحري والنهوض بجودة المنتجات التونسية الموجهة بالأساس للترويج بالأسواق الخارجية، تقوم الوكالة بإنجاز دراسات قطاعية ودراسات تهم الجودة يذكر منها بالخصوص :
الدراسات القطاعية :
وهي متوفرة بمقر الوكالة في شكل ملخصات ووثائق تنموية تهم المجالات التالية:
•	الزراعات المحمية،
•	تربية النحل وإنتاج العسل بتونس،
•	زراعة النباتات الطبية والعطرية في تونس،
•	تربية الطرائد،
•	إنتاج المستسمد،
•	قطاع الزهور المقطوفة،
•	تربية الحلزون،
•	إنتاج المشاتل.
الدراسات المتعلقة بالجودة :
تم إنجاز هذه الدراسات ضمن مكونة تحسين الجودة والنهوض بترويج وتصدير المنتجات الفلاحية.
  - دراسات تهدف إلى إسناد المنتجات التونسية علامات جودة (تسميات مثبتةللأصل، بيانات المصدر، علامات جغرافية محمية، فلاحة بيولوجية... ) :
•	التسميات المثبتة للأصل لقطاع الكروم؛
•	تطوير منتجات الأغنام الحلوب؛
•	إسناد علامة جودة لجراد البحر الملكي؛
•	إسناد علامة جودة لزيت الزيتون؛
•	إسناد علامة جودة لخروف سوداء تيبار؛
•	إسناد علامة جودة لخروف منطقة الواعرة؛
•	إسناد علامة جودة لسلالة أبقار الطارنطي.
دراسات تهمّ تموقع المنتجات الفلاحية التونسية في الأسواق الخارجية :
•	تموقع السمك الأزرق بالأسواق العالمية؛
•	تحسين جودة الخضر الطازجة؛
•	الطرق الجديدة لتوزيع اللحوم الحمراء؛
•	نمط استهلاك منتجات الدواجن؛
•	تحديد مقاييس الجودة المرجعية للألبان؛
•	دراسة السوق الداخلية للحم الدجاج المجمد؛
•	تكييف زيت الزيتون؛
•	التموقع الإستراتيجي للدقلة التونسية؛
•	تصنيف المجازر؛
•	تموقع المنتجات البيولوجية.
ملاحظة: تتواجد الدراسات المتعلقة بالجودة بمقر الوكالة وبالمجامع المهنية المشتركة المعنية

  </topic>

  <topic name="مجالات الاستثمار حسب الولاية">

# مجالات الاستثمــــار بولاية تونس
•	تكثيف الزراعات الجديدة القابلة للتصديرعلى غرار القنارية ،
•	تأهيل وتركيز هياكل مهنية لدعم الخدمات الفلاحية ،
•	تركيز وحدات لتحويل وتكييف المنتوجات الفلاحية ومنتوجات الصيد البحري.
 
# مجالات الاستثمــــار بولاية أريانة
•	تكثيف وتطويرالزراعات القابلة للتصدير مثل غراسة القنارية ،
•	تأهيل وتركيز هياكل مهنية لدعم قطاع الخدمات الفلاحية ،
•	الاستثمار في مجالات الصناعات الغذائية لتركيز وحدات تحويل المنتوجات الفلاحية ،
•	تربية الماشية خاصة الابقار الحلوب وتسمين العجول ،
•	تربية الماشية الصغرى .
 
# مجالات الاستثمــــار بولاية منوبة
•	تكثيف زراعة الخضروات المميّزة للجهة على غرارالقنارية والطماطم المعدة للتجفيف،
•	غراسة الأشجار المثمرة المكثفة على غرار التفاح، العوينة، الخوخ والإجاص،
•	الزراعات الكبرى وتربية الأغنام،
•	إحداث منابت الأشجار المثمرة ومنابت الخضراوات،
•	تربية الماشية الصغرى،
•	تربية الأبقار الحلوبوتسمين العجول،
•	بعث مراكز لإنتاج الأراخي المعدة للتربية،
•	مخازن التبريد،
•	التحويل الأولي المندمج للمنتوجات الفلاحية،
•	خدمات الميكنة الفلاحية والنقل المبرد.
 
# مجالات الاستثمــــار بولاية بن عروس
•	غراسة أشجار زيتون الزيت وأشجار القوارص وزراعة النباتات العطرية،
•	إنتاج المشاتل،
•	تسمين العجول وتربية الأبقار الحلوب،
•	زراعة الزهور ونباتات الزينة،
•	أنشطة الخدمات الفلاحية،
•	التحويل الأولي: تخزين، توضيب، تكييف وتحويل المنتوجات الفلاحية،
•	تأهيل وبعث هياكل مهنية لتحسين الخدمات الفلاحية وتطويرها.
 
# مجالات الاستثمــــار بولاية زغوان
•	غراسة الزياتين،
•	إحداث معاصر زيتون،
•	تربية الأبقار الحلوب،
•	تربية الأراخي،
•	إحداث مراكز لتجميع الحليب،
•	تطوير الفلاحة البيولوجية،
•	تأهيل وإحداث تعاونيات خدمات فلاحية.
 
# مجالات الاستثمــــار بولاية نابل
•	زراعة النباتات الطبية والعطرية،
•	غراسة الأشجار المثمرة،
•	تربية الماشية المندمجة،
•	تربية الأحياء المائية
•	تأهيل وتجديد أسطول الصيد البحري،
•	إحداث المشاريع البيئية والإيكولوجية،
•	إنتاج البذور والمشاتل وإكثارها،
•	خزن الحبوب وخزن الأعلاف الخشنة،
•	الخدمات الفلاحية،
•	خزن وتكييف وتحويل المنتوجات الفلاحية ومنتوجات الصيد البحري.
 
# مجالات الاستثمــــار بولاية بنزرت
•	إستغلال الموارد المائية الجوفية المتوفرة ببعض الجهات،
•	إحداث مسلخ للدواجن،
•	تربية الأحياء المائية بالمسطحــــات المائية (السدود الكبرى، السدود التلية والبحيرات الجبليــــة)،
•	تهيئة وتجديد تجهيزات مراكب الصيد البحري،
•	تربية الأسماك والقوقعيات في عرض البحر،
•	تربية الأسماك بالأقفاص بالسدود،
•	تكييف المنتوجات البحرية (القوقعيات) ،
•	تكييف الحلزون ،
•	تربية الأبقار الحلوب والأراخي،
•	إحداث مخابر بيطرية،
•	إحداث وحدات تبريد مندمجة،
•	تجفيف النباتات الطبية،
•	إنتاج السماد العضوي،
•	إحداث شركات تعاونية وبعث مشاريع ميكنة فلاحية،
•	غراسة الأشجار المثمرة ذات الكثافة العالية والنوعية الجيدة،
•	غراسة الزياتين المروية والبعلية،
•	تربية الأغنام الحلوب وصنع الأجبان،
•	غراسة الأشجار الشبه غابية،
•	تربية النحل، تربية الطرائد البرية ...
•	إحداث مراكز لجمع وخزن الحبوب،
•	المجالات الجديدة (تربية الحلزون، تربية الأرانب، دجاج الضيعة )،
•	زراعة الخضروات تحت البيوت المحمية،
•	إنتاج المشاتل (أشجار مثمرة وخضراوات).
 
# مجالات الاستثمــــار بولاية باجة
•	غراسة الأشجار المثمرة والزياتين،
•	تربية الماشية المندمجة وإحداث مراكز لإنتاج الأراخي المعدة للتربية،
•	تربية الماشية الصغرى (النحل، دجاج الضيعة، الحلزون ...)
•	زراعة النباتات الطبية والعطرية (استخراج الزيوت،التجفيف والتكييف)،
•	إنتاج السماد العضوي،
•	انتاج المشاتل والبذور البيولوجية،
•	زراعة الخضر المعدة للتصدير،
•	تجميد وتحويل اللحوم الحمراء والبيضاء،
•	صنع جبن الأغنام والماعز،
•	تجفيف الحليب والطماطم،
•	بعث مركزية لتجميع وتعليب الحليب،
•	خزن وتبريد الخضر والغلال،
•	تحويل ولف وتكييف الخضر الطازجة،
•	زراعة نباتات الزينة،
•	تأهيل وبعث هياكل مهنية لتطوير الخدمات الفلاحية.
 
# مجالات الاستثمــــار بولاية سليانة
•	غراسة الأشجار المثمرة والزياتين،
•	تربية الابقار الحلوب، تسمين العجول وانتاج الأراخي المعدة للتربية،
•	بعث مراكز لتجميع الحليب،
•	تحويل تصنيع وتكييف منتوجات الحبوب،
•	انتاج البذور والمشاتل الممتازة،
•	تأهيل واحداث تعاونيات خدمات فلاحية،
•	تربية الأسماك بالمياه العذبة،
•	خزن وتكييف المنتجات الفلاحية.
 
# مجالات الاستثمــــار بولاية الكاف
•	تربية الماشية المندمجة (أبقار حلوب ، إنتاج الأراخي، تسمين العجول)،
•	بعث مراكز لتجميع الحليب،
•	تحويل الألبان،
•	تربية الماشية الصغرى (تربية الحلزون، دجاج الضيعة، تربية النحل، تربية الأرانب)،
•	تنمية قطاع الغراسات المثمرة والزياتين،
•	تحويل إنتاج الحبوب،
•	إنتاج البذور والمشاتل الممتازة وتكييفها،
•	تجفيف النباتات الطبية واستخراج الزيوت الروحية،
•	خزن وتكييف المنتوجات الفلاحية وتعليب زيت الزيتون،
•	تأهيل وإحداث تعاونيات خدمات فلاحية.
 
# مجالات الاستثمــــار بولاية جندوبة
•	غراسة الأشجار المثمرة والزياتين،
•	ادماج تربية الأبقار وتسمين العجول بالمناطق السقوية،
•	بعث مراكزلتربية الأراخي،
•	بعثوحداتلتبريدالحليب،
•	تربية الماشية الصغرى،
•	بعثوحدات خزن وتبريد وتكييف المنتوجات الفلاحية،
•	بعث وحدات تحويل وتكييف المنتجات الفلاحية ومنتجات الصيد البحري،
•	بعث وحدات لإنتاج نباتات الزينة،
•	تثمين المنتوجات الغابية (استخراج الزيوت النباتية، جمع الفقاع.)،
•	تأهيل وإحداث تعاونيات خدمات فلاحية،
•	تهيئة وتعصير وتجديد مراكب الصيد البحري،
•	بعث وحدات للصيد في السدود،
•	بعث منابت خضر وغلال،
•	انتاج وتكييف البذور الممتازة.
 
# مجالات الاستثمار بولاية القصرين
•	بعث منابت خضر وغلال،
•	تربية الماشية الصغرى،
•	تربية الأبقارالحلوب، تسمين العجول وإنتاج الأراخي،
•	بعث وحدات لتجميع وتحويل الحليب،
•	زراعة النّباتات الطبية والعطرية والغابية واستخراج الزيوت العطرة،
•	تركيز وحدات تحويل وتكييف المنتوجات الفلاحيةّ،
•	غراسة الزياتين والأشجار المثمرة،
•	تأهيل واحداث تعاونيات خدمات فلاحية.
 
# مجالات الاستثمــــار بولاية سيدي بوزيد
•	غراسة الأشجار المثمرة لإنتاج الغلال البدرية،
•	غراسة الزياتين المروية،
•	تأهيل واحداث تعاونيات خدمات فلاحية،
•	زراعة الخضراوات الآخر فصلية والبدرية،
•	الزراعات البيولوجية،
•	انتاج المشاتل الممتازة (خضروغلال)،
•	زراعة النباتات الطبية والعطرية،
•	تربية الماشية المندمجة لإنتاج الالبان واللحوم الحمراء،
•	التحويل الأولي المندمج للمنتجات الفلاحية،
•	اللف والتكييف،
•	خدمات الميكنة الفلاحية،
•	تربية الماشية الصغرى.
 
# مجالات الاستثمــــار بولاية القيروان
•	زراعة النباتات العطرية والطبية،
•	إنتاج مشاتل الخضر والأشجار المثمرة ونباتات الزينة،
•	إنتاج الفطر،
•	غراسة الأشجار المثمرة (أصناف ذات مردودية عالية)،
•	تكثيف الزراعات البيولوجية،
•	تثمين المنتوج الغابي وإنتاج السّماد العضوي،
•	تربية الابقار الحلوب وتسمين العجول،
•	بعث مراكز لتربية الأراخي المؤصلة،
•	تربية الماشية الصغرى،
•	بعث مسلخ للدواجن،
•	تربية الاحياء المائية في المياه العذبة،
•	بعث وحدات خزن الحبوب،
•	تطوير واحداث شركات تعاونية للخدمات فلاحية،
•	مراكز تجميع وتبريد الحليب،
•	بعث وحدات خزن وتبريد المنتوجات الفلاحية،
•	تحويل وتصبير المنتوجات الفلاحية.
 
# مجالات الاستثمــــاربولاية سوسة
•	تربية الأسماك البحرية وبعث وحدة لإنتاج اليرقات،
•	دعم الشركات التعاونية وتأهيلها،
•	تأهيل وبعث مراكز لتجميع الحليب،
•	إدماج تربية البقر الحلوب بالمناطق السقوية العمومية،
•	غراسة الزياتين،
•	إنتاج الباكورات  والزهور ونباتات الزينة،
•	التحويل الأولي والخزن والتكييف للمنتوجات الفلاحية.
 
# مجالات الاستثمــــاربولاية المنستير
•	إنتاج إصبعيات القاروص والوراطة لفائدة مشاريع تربية الأحياء المائية،
•	تربية الأسماك،
•	الاستثمار في مجال الفلاحة البيولوجية خاصة إنتاج زيت الزيتون البيولوجي وتعليبه،
•	بعث مشاريع تربية الماشية الصغرى،
•	بعث مشاريع لإنتاج نباتات الزينة والأزهار المقطوفة الموجهة للتصدير،
•	بعث مشاريع لتربية الأحياء المائية مثل استزراع الطحالب المجهرية،
•	بعث مشاريع في مجال استخراج الزيوت النباتية والعطرية،
•	تركيز البيوت المتعددة الهياكل لإنتاج الخضر البدرية،
•	تركيز بيوت الخزن والتبريد في إطار مشاريع مندمجة،
•	تأهيل واحداث تعاونيات للخدمات الفلاحية.
 
# مجالات الاستثمــــار بولاية المهدية
•	زراعة النباتات الطبية والعطرية،
•	غراسة و تشييب غابة الزياتين،
•	تربية الماشية الصغرى،
•	تأهيل وحدات الصيد البحري وتربية الاحياء المائية،
•	تحويل وتكييف المنتوجات الفلاحية والبحرية،
•	تبريدوتجميد وتجفيف منتوجات الفلاحة والصيد البحري،
•	تعليب زيت الزيتون وخاصة منه البيولوجي،
•	بعث وحدات لتحويل اللحوم،
•	النقل المبرد لمنتوجات الفلاحة والصيد البحري،
•	تنظيف مستلزمات الإنتاج في قطاع الصيد البحري،
•	تربية القمبري،
•	تربية الاحياء المائية والقوقعيات،
•	تأهيل واحداث تعاونيات للخدمات الفلاحية.
 
# مجالات الاستثمــــار بولاية صفاقس
•	 التوسع في غراسة الزيتون وخاصّة بالمناطق السقوية،
•	 بعث منابت لإنتاج شتلات الزيتون،
•	 تثمين المواد الثانوية للزياتين والزيتون،
•	 تعليب الزيوت وخاصّة منها البيولوجية،
•	 زراعة الخضر و خاصّة منها البدرية و الآخر فصليّة،
•	 زراعة النباتات الطبية و العطرية،
•	 تربية البقر الحلوب وتسمين العجول،
•	 تربية الماشية الصغرى،
•	بعث وحدات تبريد وتحويل المنتوجات الفلاحية،
•	تنمية المذابح والمسالخ وتحويل اللحوم،
•	تأهيل واحداث تعاونيات خدمات فلاحية،
•	بعث وحدات خزن الأعلاف الخشنة،
•	بعث وحدات النقل المبرد لمنتوجات الصيد البحري،
•	تهيئة و تعصير مراكب الصيد البحري،
•	إحداث مشاريع لتربية الأسماك في أقفاص عائمة من الحجم المتوسط و الصغير،
•	إحداث وحدات نموذجية لتربية الإسفنج.
 
# مجالات الاستثمــــار بولاية قابس
•	إحداث ورشات تسمين للعجول المنتجة داخل الضيعات،  نعم للحذف
•	غراسة القوارص وعنب الطاولة بالشريط الساحلي للولاية،
•	غراسة الزياتين المروية،
•	استغلال المياه المعالجة في إنتاج الأعلاف وتربية الماشية،
•	تأهيل البيوت المحمية الكانارية والبلاستيكية واعتماد الزراعة خارج التربة،
•	إستغلال الموارد التي لا تزال متاحة من المياه الحارة للزراعة الجيوحرارية،
•	تهيئة مناطق سقوية حول الآبارالجيوحرارية لاستغلال مياه التسخين في انتاج الأعلاف،
•	انتاج مشاتل الخضروات والأشجار المثمرة،
•	تجميع المحار وتهيئة مركز تصفية، 
•	تأهيلوتجديد مراكب الصيد البحري،
•	تربية الطحالب البحرية بالأحواضن،
•	بعث مراكز لتجميع الحليب،
•	إحداث مذابح ومسالخ ووحدات لتحويل اللحوم،
•	إحداث مركز فرز وتكييف المنتوجات البيولوجية،
•	تأهيل وإحداث تعاونيات خدمات فلاحية .
 
# مجالات الاستثمــــار بولاية مدنين
•	غراسة االأشجار المثمرة البدرية (خوخ،عنب.) الموجهة للتصدير مع التركيز على الأصناف المتأقلمة مع المناخ،
•	تعويض غراسات الزياتين المسنة والتوسع في غراسات الزياتين المروية المكثفة،
•	تنمية قطاع الفلاحة البيولوجية والتوسع في المساحات خاصة في قطاعات الزياتين والأشجار المثمرة،
•	استغلال وتثمين المياه الجوفية المالحة،
•	إدماج تربية الماشية المكثفة والنصف مكثفة (بقرحلوب، ماعز محسن، أغنام، إبل )،
•	إنتاج اللحوم الحمراء (تسمين العجول، تسمين الخرفان، تسمين القعدان)،
•	تربية االماشية الصغرى (السمان، الديكالرومي، النعام)،
•	تعصير وتهيئة مراكب الصيد البحري،
•	تربية الأحياء المائية (مرحلة التفريخ، مرحلة ما قبل التسمين ومرحلة التسمين)،
•	استغلال وتثمين ثروات المحار المتواجدة بسواحل الجهة،
•	إحداث مزارع لتسمين القفالةومراكز لفرز وتنقية المحار،
•	تركيز وحدات للف وخزن المنتوجات الفلاحية ،
•	تأهيل واحداث تعاونيات للخدمات الفلاحية والصيد البحري،
•	تحويل وتعليب زيت الزيتون،
•	إحداث مذابح ومسالخ ووحدات لتحويل اللحوم،
•	تحويل وتجميد منتجات الصيد البحري.
 
# مجالات الاستثمــــار بولاية تطاوين
•	بعث وحدات لإنتاج اللحوم الحمراء (تسمين العجول، الخرفان، المعز والإبل)،
•	تربية الأبل وانتاج حليب النوق،
•	تربية الماشية الصغرى،
•	الاستثمار في الغراسات والزراعات البدرية وخاصة منها الخوخ والمشمش والبطاطا الاخر فصلية والسكوم والقرعيات عموما،
•	بعث وحدة لتجميع الحليب،
•	مسلخ ومذبح للحوم الحمراء،
•	تثمين المنتوجات الثانوية الحيوانية (جلد، صوف، وبر)،
•	إحداث وتأهيل تعاونيات الخدمات الفلاحية.
 
# مجالات الاستثمــــار بولاية قبلي
•	إنتاج الباكورات باستعمال المياه الجيوحرارية،
•	تنويع المنتوج الفلاحي عبر التوجه نحو النمط البيولوجي للإنتاج،
•	إحداث منابت لإنتاج مشاتل الخضر،
•	تربية الخيول،
•	تربية الأسماك باستغلال المياه الجوفية الحارة،
•	تربية الإبل بالطريقة النصف المكثفة،
•	تربية الطيور البرية (السمان والحجل)،
•	تأهيل وبعث تعاونيات خدمات فلاحية،
•	تحويل وتكييف التمور،
•	تثمين فواضل الواحة(إنتاج السماد العضويوالاعلاف...).
 
# مجالات الاستثمــــار بولاية توزر
•	تكثيف غراسة النخيل،
•	إنتاج الخضراوات باستعمال المياه الجوفية الحارة،
•	انتاج اللحوم الحمراء والبيضاء،
•	 تربية الإبل وفق النمط الإنتشاري والنصف الإنتشاري،
•	تثمين مخلفات الواحة (انتاجالأعلاف، إنتاج السماد العضوي)،
•	استغلال المناطق المحاذية لشط الجريد لإنتاج الأعلاف والنباتات الصناعية،
•	إنتاج النباتات الطبية والعطرية،
•	تأهيل واحداث تعاونيات خدمات فلاحية،
•	بعث مركز لتجميع الحليب،
•	تكييف وتحويل التمور.
 
# مجالات الاستثمــــار بولاية قفصة
•	تربية الأبقار الحلوب وتسمين العجول بالمناطق السقوية،
•	إنجاز مركزية حليب بالجهة،
•	التوسع في الزراعات الآخر فصلية التي تتلائم مع مناخ الجهة كالبطاطا، والخضروات الموجهة للتصدير كالسلاطة وغيرها،
•	الغراسات البدرية القابلة للتصدير والتي تتلائم مع مناخ الجهة (العنب،المشمش،الخوخ، الفستق السقوي،القوارص)،
•	 التوسع في غراسات الزيتون،
•	تربية الماشية الصغرى،
•	إحداث مذبح جهوي للدواجن،
•	  إحداث مصنع لتحويل منتوجات الجهة من تمور وخوخ ومشمش ...،
•	تأهيل وإحداث تعاونيات خدمات فلاحية.

  </topic>

  <topic name="محاضن المؤسسات الفلاحية">

# ما الهدف من تركيز محاضن المؤسسات؟
في نطاق سياسة الدولة الرامية إلى مزید دفع الإستثمار والحث على بعث مشاریع ذات قيمة مضافة عالية وتشجيع المبادرة الخاصة لتنمية العمل الحر، جاء قرار المجلس الوزاري المنعقد بتاریخ 06 ماي 2002 یدعو إلى بعث محاضن في مؤسسات التعليم العالي الفلاحي.وتجسيما لهذا القرار، أبرمت وكالة النهوض بالإستثمارات الفلاحية في هذا المجال إتفاقية إطاریة مع مؤسسة البحث والتعليم العالي الفلاحي تنص على إحداث محاضن مؤسسات في معاهد ومدارس التعليم العالي الفلاحي، فتم إحداث 7 محاضن مؤسسات فلاحية بكل من :
•	المعهد الوطني للعلوم الفلاحية بتونس،
•	المدرسة العليا للفلاحة بمقرن،
•	معهد المناطق القاحلة بمدنين،
•	المعهد الوطني لعلوم و تكنولوجيا البحار بالمنستير.
•	المدرسة العليا للصناعات الغذائية بتونس،
•	المدرسة العليا للفلاحة بالكاف،
•	معهد الزیتونة بصفاقس.
و بذلك یبلغ العدد الجملي للمحاضن المحدثة بمؤسسات البحث و التعليم العالي الفلاحي 7 محاضن تغطي أكثر من 17 إختصاصا على غرار مجالات الفلاحة والصيد البحري و الصناعات الغذائية والبيوتكنولوجيا.وتتولى لجنة إشراف على المستوى الوطني رسم الإستراتيحية العامة للمحاضن ومتابعة أنشطتها. كما تتولى لجنة تسيير خاصة بكل محضنة ضبط برامج نشاطها ومتابعة نتائجها وذلك عبر إدارة خاصة بكل محضنة.

# ماذا نقصد بمحاضن المؤسسات؟
التعریف و الأهداف : تمثل محضنة المؤسسات الفلاحية فضاء استقبال، یوفر مقرات و مساعدات وخدمات تتماشى و الاحتياجات الخاصة للمشاریع في طور الإحداث أو حدیثة التكوین...

# ما هي الخدمات التي تقدمها المحضنة؟
تعمل محاضن المؤسسات الفلاحية على مساندة الباعثين ليتمكنوا من إحداث مشاريعهم في أحسن الظروف والآجال وذلك عبر مرافقتهم من فكرة المشروع إلى الإنجاز مرورا بكل المراحل كالدراسة والبحث على التمويل. ويمتد دور المحاضن إلى المرافقة خلال تركيز المشروع والدخول في طور الإنتاج ثم التطوير.
•	المرحلة الأولى : إستقطاب الباعث ومساعدته على بلورة فكرة مشروعه
o	تنظيم أيام وورشات إعلامية لفائدة الطلبة وحاملي الشهادات العليا بكل محضنة،
o	التعريف بالمحاضن خلال التظاهرات الجهوية والوطنية على غرار ندوات الإستثمار،
o	تنظيم حلقات عمل وموائد مستديرة للمساعدة على بلورة أفكار المشاريع مع الإستعانة بالكفاءات العلمية والخبرات المهنية.
•	المرحلة الثانية : مرافقة الباعث خلال دراسة المشروع
o	توفير خبراء ومؤطرين طوال مدة التأطير التي تصل إلى 24 شهرا نظرا لخصوصيات القطاع، (100 مؤطر من الكفاءات الجامعية والبحثية الفلاحية و50 مؤطر فني و33 مؤطر من البنوك و20 مؤطر في المجال الإقتصادي والمالي)،
o	توفير محطات للتجارب النموذجية لأفكار المشاريع المجددة،
o	المرافقة خلال إعداد مخطط الأعمال،
o	تنمية وتطوير مهارات التصرف عبر تكوين إضافي وتربصات،
o	توفير فضاء مجهز لكل صاحب مشروع يمثل مقر وقتي للمؤسسة.
•	المرحلة الثالثة : مرافقة الباعث خلال تمويل المشروع
o	المساندة خلال البحث على مصادر التمويل،
o	المساندة خلال الحصول على إمتيازات مجلة تشجيع الإستثمارات.
•	المرحلة الرابعة : مساندة الباعث خلال إنجاز المشروع
o	المرافقة خلال تركيز المشروع من خلال تذليل الصعوبات لتمكين الباعث من إنجاز المشروع في أحسن الآجال،
o	التدخل للمساندة خلال الإجراءات المتعلقة بصرف القروض والإمتيازات وخلال الدخول في طور النشاط ثم التطوير.

# كيف نستفيد من خدمات المحضنة؟
شروط وطريقة الترشح
يمكن أن يترشح لمحاضن المؤسسات الفلاحية طلبة السنوات النهائية وخريجي معاهد ومدارس التعليم العالي الفلاحي أو الاختصاصات المماثلة والذين تتوفر فيهم الشروط التالية :
1.	أن يكون المترشح صاحب فكرة مشروع مبدع أو ذات قيمة مضافة عالية في الفلاحة والصيد البحري والخدمات المرتبطة بها وكذلك في أنشطة التحويل الأولي لمنتوجات الفلاحة والصيد البحري،
2.	تقديم ملخص لفكرة ومكونات المشروع،
3.	التفرغ التام لإنجاز المشروع والإستعداد لمتابعة حلقات التأطير والمساندة،
4.	موافقة لجنة تسيير المحضنة.
وللانخراط في برنامج محاضن المؤسسات الفلاحية يرجى من المترشح تقديم مطلب إلى الإدارة المركزية أو إحدى الإدارات الجهوية لوكالة النهوض بالاستثمارات الفلاحية أو إحدى المحاضن مصحوب ببطاقة معطيات (تسحب من مصالح الوكالة أو من موقع الواب) تحمل البيانات المطلوبة وبنسخة من بطاقة التعريف الوطنية وشهادة في المستوى التعليمي.

# الاحاطة والتكوين
مساندة الباعثين
تتمثل هذه المساندة في :
•  استقبال الباعثين وتوجيههم؛
•  مدّ الباعثين بالمعلومات اللازمة بما في ذلك: حوافز الاستثمار، إجراءات إسناد وتجسيم الامتيازات الجبائية والمالية وأفكار المشاريع...
•  تقديم المساعدة اللازمة لتحقيق الامتيازات عبر التدّخل لدى مختلف المصالح التابعة لوزارة المالية بما في ذلك مراقبة الأداءات والقباضات والديوانة والبنك الوطني الفلاحي...

  </topic>

  <topic name="الأنشطة التنموية والمعارض والصالونات بتونس وبالخارج">

# المعارض والصالونات المختصة بالخارج لسنة 2026

تعتبر الصالونات و المعارض المختصة من أهم الوسائط التنموية التي من شأنها أن تساهم في التعرف والتعريف بمختلف مجالات الإنتاج والتصنيع في مختلف القطاعات ، الفلاحية و الصناعية و السياحية والتجارية منها.
ومن هذا المنطلق وضمن نشاطها التنموي ، ما فتئت الوكالة أن تقوم بالتعاون مع السفارات التونسية و البعثات التجاريةبالخارج  و الباعثين و المصدرين بتشخيص أهم الصالونات و المعارض الفلاحية المختصة التي من شأنها أن تساهم في بعث مشاريع شراكة تونسية أجنبية وتنمية صادرات المنتجات الفلاحية التونسية من ناحية وتنمية المعارف لدى المصدرين و الباعثين و العاملين الاقتصاديين في هذا المجال من ناحية أخرى .
وعلى هذا الأساس، يتم ضبط برنامج المعارض والصالونات المختصة بالخارج بعنوان كل سنة.

1. الصالون الدولي للمنتجات البيولوجية والطبيعية "BIOFACH"
  - الاسم بالفرنسية: Salon International des produits naturels et biologiques "BIOFACH"
  - المكان: نورنبارغ (ألمانيا)
  - التاريخ: من 10 إلى 13 فيفري 2026

  2. الصالون الدولي للفلاحة "SIA"
  - الاسم بالفرنسية: Salon International de l'Agriculture "SIA"
  - المكان: باريس (فرنسا)
  - التاريخ: من 21 فيفري إلى 01 مارس 2026

  3. الصالون الدولي لمنتجات الصيد البحري "SEAFOOD"
  - الاسم بالفرنسية: Salon International des produits de la mer "SEAFOOD"
  - المكان: برشلونة (إسبانيا)
  - التاريخ: من 21 إلى 23 أفريل 2026

  4. الصالون المتوسطي للخضر والغلال "FRUIT ATTRACTION"
  - الاسم بالفرنسية: "FRUIT ATTRACTION"
  - المكان: مدريد (إسبانيا)
  - التاريخ: من 06 إلى 08 أكتوبر 2026

  5. الصالون الدولي للأغذية / صالون المكونات الغذائية "FIE"
  - الاسم بالفرنسية: Salon International des Ingrédients "FIE"
  - المكان: فرنكفورت (ألمانيا)
  - التاريخ: من 24 إلى 26 نوفمبر 2026

# المعارض والصالونات بتونس

في إطار عملها التنموي الذي يهدف إلى تطوير الاستثمار الخاص في مجالات الفلاحة والصيد البحري والخدمات المرتبطة بهما والتحويل الأوّلي والتعريف بالحوافـز والتشجيعات الخاصّة بهذه الأنشطة، تشارك الوكالة في أهمّ الصالونات والمعارض الوطنية والجهوية والدولية التي يتمّ تنظيمها في مجالات الفلاحة والصيد البحري.
وتجدر الإشارة أن الوكالة تنظم كل سنتين الصالون الدولي للاستثمار الفلاحي والتكنولوجيا "سيات" الذي يمثل فضاءا مناسبا لابراز التحولات التي يشهدها القطاع الفلاحي بتونس حيث يتيح للفلاحين و المجهزين البحريين ورجال الأعمال والمزودين وأصحاب التقنيات والبحث العلمي الفلاحي فرصة للتباحث في الطرق الكفيلة بتطوير أساليب العمل والإنتاج وتنمية العلاقات الاقتصادية وتطوير الشراكة في عديد المجالات، والتعرف على المجالات الحديثة للاستثمار والفرص المتوفرة لترويج المنتجات الفلاحية والمساهمة في تطوير تصديرها .
 
# الندوات و الأيام الإعلامية و ورشات العمل
في إطار مزيد التعريف بالمجالات الواعدة والجديدة للاستثمار في قطاعي الفلاحة والصيد البحري وبأهم الحوافز والتشجيعات ، تنظم الوكالة أيام إعلامية وورشات عمل في هذا المجال بهدف مزيد تحسيس المستثمرين والمهنيين.

  </topic>

  <topic name="الصالون الدولي للاستثمار الفلاحي والتكنولوجيا سيات 2026 SIAT">

الصالون الدولي للاستثمار الفلاحي والتكنولوجيا سيات 2026 SIAT 
معا من أجل مشاريع مثمرة
28 أكتوبر - 31 أكتوبر 2026
بقصر المعارض بالكرم
----------------------------------------
# تقديم الصالون سيات 2024
سيات، فضاء الابتكارات التكنولوجية في الفلاحة و الصيد البحري
انطلقت وكالة النهوض بالاستثمارات الفلاحية في تنظيم الصالون الدولي للاستثمار الفلاحي والتكنولوجيا منذ سنة 1994 تحت إشراف وزارة الفلاحة والموارد المائية والصيد البحري وهو صالون مختص في الشأن الفلاحي ويعد من أبرز الفعاليات الاقتصادية في تونس حيث يلتئم مرة كل سنتين اخر دورة كانت سنة 2022 وهو يتيح الفرصة للمستثمرين في قطاعي الفلاحة والصيد البحري ورجال الاعمال والمزودين واصحاب التقنيات والشركات الناشئة والباحثين لمناقشة سبل تطوير اساليب العمل والانتاج وتعزيز العلاقات الاقتصادية وتطوير الشراكة.
نتحدث اليوم على الدورة 15 من الصالون .
•	التاريخ : من 30 أكتوبر إلى 02 نوفمبر 2024
•	شعار هذه الدورة : "الإبتكار والتجديد من أجل استثمار صامد ودامج ومستدام" الشعار يتماشى مع استراتيجية وزارة الفلاحة التي تهدف إلى تعزيز الممارسات الفلاحية المستدامة من خلال استخدام التكنولوجيات الحديثة والحفاظ على الموارد الطبيعية بهدف التكيف مع التغيرات المناخية.
•	ضيف شرف : المجلس الدولي للتمور شريك استراتيجي مهم في تعزيز التعاون الدولي
•	مكونات الصالون:  سيات 2024، سيضم مجموعة واسعة من الفعاليات تشمل :
1.	المعرض الرئيسي
2.	منتدى دولي : يوم 31 أكتوبر 2024
3.	يوم الشراكة الفلاحية : يوم 01 نوفمبر 2024
4.	ورشات عمل حول فرص الاستثمار الجديدة الواعدة وورشات البحث العلمي وحصص عروض التقنيات الحديثة:  أيام 30 و31 أكتوبر و01 نوفمبر 2024
5.	مناظرة GREENTIC حيث ينتظم حفل التتويج يوم 02 نوفمبر 2024
 
مجالات العرض المستهدفة " سيات 2024"# 
•	البحث  العلمي الفلاحي والتنمية
•	تجهيزات وتقنيات الفلاحة والصيد البحري
•	خدمات الفلاحة والصيد البحري
•	التقنيات الحديثة والمعدات والتجهيزات الخاصة بالتحويل والصناعات الغذائية
•	الطاقات المتجددة
•	التنمية المستدامة
•	المنتجات البيولوجية
•	البستنة والمشاتل
•	زيت الزيتون
•	اللف والتعبئة والتكييف و التبريد
•	أنظمة الزراعات المائية
•	الأسمدة العضوية والمغذيات
•	المبيدات الزراعية ومكافحة الآفات
•	تقنيات الفلاحة الذكية (التطبيقات الإعلامية في قطاع الفلاحة و الصيد البحري، الروبوتات ، تكنولوجيا مراقبة الجودة ، إلخ.)
•	محاضن المؤسسات
•	تنمية وتمويل القطاع
•	الهياكل المهنية ومؤسسات الإحاطة والمساندة.

# تقديم مناظرة GREEN'TIC 2024
  في اطار فعاليات اختتام الدورة 15 للصالون الدولي للاستثمار الفلاحي والتكنولوجيا سيات 2024، أشرف، مساء السبت 02 نوفمبر الجاري، وزير الفلاحة والموارد المائية والصيد البحري السيد عزالدين بن الشيخ  رفقة  كاتب الدولة المكلف بالمياه السيد حمادي الحبيب والمديرة العامة لوكالة النهوض بالاستثمارات الفلاحية السيدة انجي الدّقي حنيني بحضور ثلة من الاطارات العليا بالوزارة، على حفل تكريم عدد من الباعثين اصحاب المؤسسات الناشئة الفائزين في مناظرة Green'Tic، حيث قام بتكريم أربعة شبان كانوا قد فازوا في المناظرة:
- الجائزة الاولى : Alder Carbon للباعثين فرات باجي ومحمد ربودي
- الجائزة الثانية : شركة ECOFEED للباعثة ملاك بوكثير
- الجائزة الثالثة : شركة Progress Box للباعث عبد الكريم حداد
- الجائزة الرابعة: شركة IrWise للباعث محمد مكي معالج
   وبالمناسبة ثمن السيد الوزير هذه التجارب الناجحة ودورها في مزيد النهوض بالقطاع الفلاحي موكدا على ان الوزارة ستواصل دعمها لمثل هذه المبادرات ومزيد تشجيعها.

# ورشات البحث العلمي الفلاحي
تهدف ورشات البحث العلمي الفلاحي الى تقديم حلول علمية تطبيقية لمشاغل الفلاحين والمستثمرين في علاقة بالتغيرات المناخية وندرة الموارد الطبيعية والتوجه نحو الفلاحة المستدامة وقد تم اختيارالمواضيع بالتعاون مع مؤسسة البحث والتعليم العالي الفلاحي وهي كالاتي:
1.	استغلال المياه المالحة في الري والتقنيات المستعملة لتجنب الآثار السلبية على الزراعات والتربة والمائدة المائية.
2.	الزراعات المائية.
3.	الأصناف النباتية والحيوانية المتأقلمة مع التغيرات المناخية.
4.	الموارد العلفية البديلة.
5.	المكافحة البيولوجية للآفات (الحشرة القرمزية).

# تقديم منتدى سيات 2024
افتُتحت يوم الخميس 31 أكتوبر، أشغال المنتدى الدولي تحت عنوان "الاستثمار المستدام لتعزيز صمود الفلاحة" وذلك ضمن فعاليات الصالون الدولي للاستثمار الفلاحي والتكنولوجيا بقصر المعارض بالكرم. وأشرف على الافتتاح السيد عزالدين بن الشيخ، وزير الفلاحة والموارد المائية والصيد البحري بحضور ممثل منظمة الأغذية والزراعة بتونس والسيدة المديرة العامة لوكالة النهوض بالاستثمارات الفلاحية، إلى جانب ممثلي الهياكل الإدارية والمنظمات الدولية.
وبهذه المناسبة، ثمن السيد الوزير اختيار موضوع المنتدى الذي يتماشى مع رؤية الوزارة الهادفة إلى تنمية مستدامة تراعي ندرة الموارد الطبيعية وتأثيرات التغيرات المناخية. وأكد على ضرورة الاستعداد لمواجهة تحديات البصمة المائية والكربونية من أجل الحفاظ على الأمن الغذائي والموارد الطبيعية.
وأضاف أن الوزارة ستواصل العمل على تعزيز دور القطاع الفلاحي عبر الرقمنة والإصلاح المؤسساتي، مع التركيز على الزراعات المتأقلمة اقتصاديًا مع التغيرات المناخية وتوجيه البحث العلمي الفلاحي نحو التحكم في التكنولوجيات الجديدة وتثمين الموارد الطبيعي، إضافة إلى مراجعة بعض التشريعات لتبسيط الإجراءات.
كما دعا السيد الوزير إلى توحيد الجهود والتعاون بين جميع الهياكل والوزارات والشركاء لتحقيق التحول النوعي في مواجهة هذه التحديات.
واثر ذلك قام السيد الوزير بزيارة للعارضين والتقى عدد من الباعثين الشبان و أصحاب المؤسسات الناشئة حيث استمع الى مشاغلهم وتطلعاتهم.

# تقديم الشراكة
 يعتبر الصالون الدولي للاستثمار الزراعي والتكنولوجيا SIAT'2024، الذي انعقد من 30 أكتوبر إلى 02 نوفمبر 2024 في قصر المعارض بالكرم في تونس، الحدث الأهم لهذا العام في القطاع الفلاحي بالبلاد التونسية.
وفي اطار متابعة فعاليات الصالون, نظمت وكالة النهوض بالاستثمارات الفلاحية  يوم الخميس 1 نوفمبر  2024 ملتقى الشراكة االفلاحية الذي افتتحته  المديرة العامة للوكالة السيدة انجي الدقي  حيث اكدت في كلمة القتها بهذه المناسبة على دور مشاريع الشراكة الفلاحية في دفع الاستثمار الفلاحي ببلادنا وفي تحقيق شراكات مربحة للتونسيين ونظرائهم الاجانب علاوة على الفرصة التي تتيحها تبادل الخبرات والتجارب في  تحقيق القيمة المضافة العالية في القطاع الفلاحي كما اشارت المديرة العامة الى جملة الحوافز والتشجيعات التي يتمتع  بها المستثمر الاجنبي في قانون الاستثمار.
ثم تم خلال هذا الملتقى تكريم  عدد من مشاريع الشراكة التونسية الاجنبية الناجحة وامضاء اتفاقية  بين الوكالة ومؤسسة CONECT وتنظيم لقاءات  للشراكة.

  </topic>

 <topic name="الدليل السريع للاستشارات الفلاحية: أسئلة وأجوبة شائعة">

"س1: Quels sont les privilèges de l’État pour encourager les investissements en Tunisie ?
ج1: Les investissements à réaliser dans des projets bénéficient des avantages fiscaux et financiers. Les investisseurs tunisiens et étrangers bénéficient des mêmes privilèges (le promoteur étranger ne peut pas être propriétaire du terrain à vocation agricole).
---"
"س2: Quels sont les avantages fiscaux ?
ج2: Déduction de l’assiette de l’impôt des revenus ou des bénéfices au titre de l’exploitation
---"
"س3: Qu’entend-on par création d'un projet ?
ج3: Par création, on entend tout projet nouveau, indépendant, ayant pour objet de produire un bien ou de fournir un service
---"
"س4: C'est quoi l'opération de création?
ج4: Par création, on entend tout projet nouveau, indépendant, ayant pour objet de produire un bien ou de fournir un service
---"
"س5: que veut dire création?
ج5: Par création, on entend tout projet nouveau, indépendant, ayant pour objet de produire un bien ou de fournir un service
---"
"س6: quelle est la Définition d'une création?
ج6: Par création, on entend tout projet nouveau, indépendant, ayant pour objet de produire un bien ou de fournir un service
---"
"س7: Qu’entend-on par extension d'un projet ?
ج7: L’extension désigne toutes les opérations d’investissement postérieures à une opération d'investissement précédente, réalisée par une entreprise existante ou un promoteur dans le cadre du même projet permettant d'augmenter sa capacité productive, technologique ou sa compétitivité. Exemple:
- secteur agricole (productions végétales et animales) l'extension est réalisée sur les mêmes terres exploitées,
- secteur de la pêche si les mêmes ressources ou moyens de production sont utilisés (investissements dans le même bateau par exemple),
- En aquaculture, si elle se déroule sur le même site d'élevage ou utilise les mêmes ressources ou moyens de production,
- les services et la 1ère transformation s'ils ont lieu au même endroit ou utilisent les mêmes ressources ou moyens de production,
- Opérations d'investissements en 1ère transformation intégrées à un projet agricole existant,
---"
"س8: C'est quoi l'opération d'extension?
ج8: L’extension désigne toutes les opérations d’investissement postérieures à une opération d'investissement précédente, réalisée par une entreprise existante ou un promoteur dans le cadre du même projet permettant d'augmenter sa capacité productive, technologique ou sa compétitivité. Exemple:
- secteur agricole (productions végétales et animales) l'extension est réalisée sur les mêmes terres exploitées,
- secteur de la pêche si les mêmes ressources ou moyens de production sont utilisés (investissements dans le même bateau par exemple),
- En aquaculture, si elle se déroule sur le même site d'élevage ou utilise les mêmes ressources ou moyens de production,
- les services et la 1ère transformation s'ils ont lieu au même endroit ou utilisent les mêmes ressources ou moyens de production,
- Opérations d'investissements en 1ère transformation intégrées à un projet agricole existant,
---"
"س9: que veut dire extension?
ج9: L’extension désigne toutes les opérations d’investissement postérieures à une opération d'investissement précédente, réalisée par une entreprise existante ou un promoteur dans le cadre du même projet permettant d'augmenter sa capacité productive, technologique ou sa compétitivité. Exemple:
- secteur agricole (productions végétales et animales) l'extension est réalisée sur les mêmes terres exploitées,
- secteur de la pêche si les mêmes ressources ou moyens de production sont utilisés (investissements dans le même bateau par exemple),
- En aquaculture, si elle se déroule sur le même site d'élevage ou utilise les mêmes ressources ou moyens de production,
- les services et la 1ère transformation s'ils ont lieu au même endroit ou utilisent les mêmes ressources ou moyens de production,
- Opérations d'investissements en 1ère transformation intégrées à un projet agricole existant,
---"
"س10: quelle est la Définition d'une extension?
ج10: L’extension désigne toutes les opérations d’investissement postérieures à une opération d'investissement précédente, réalisée par une entreprise existante ou un promoteur dans le cadre du même projet permettant d'augmenter sa capacité productive, technologique ou sa compétitivité. Exemple:
- secteur agricole (productions végétales et animales) l'extension est réalisée sur les mêmes terres exploitées,
- secteur de la pêche si les mêmes ressources ou moyens de production sont utilisés (investissements dans le même bateau par exemple),
- En aquaculture, si elle se déroule sur le même site d'élevage ou utilise les mêmes ressources ou moyens de production,
- les services et la 1ère transformation s'ils ont lieu au même endroit ou utilisent les mêmes ressources ou moyens de production,
- Opérations d'investissements en 1ère transformation intégrées à un projet agricole existant,
---"
"س11: Qu’entend-on par renouvellement d'un projet ?
ج11: Le renouvellement désigne toutes les opérations d’investissement postérieures à une opération d'investissement précédente pour renouveler des moyens de production amortis, réalisée par une entreprise existante ou un promoteur dans le cadre du même projet permettant d'augmenter sa capacité productive, technologique ou sa compétitivité. 
---"
"س12: C'est quoi l'opération de renouvellement?
ج12: Le renouvellement désigne toutes les opérations d’investissement postérieures à une opération d'investissement précédente pour renouveler des moyens de production amortis, réalisée par une entreprise existante ou un promoteur dans le cadre du même projet permettant d'augmenter sa capacité productive, technologique ou sa compétitivité. 
---"
"س13: que veut dire renouvellement?
ج13: Le renouvellement désigne toutes les opérations d’investissement postérieures à une opération d'investissement précédente pour renouveler des moyens de production amortis, réalisée par une entreprise existante ou un promoteur dans le cadre du même projet permettant d'augmenter sa capacité productive, technologique ou sa compétitivité. 
---"
"س14: quelle est la Définition d'une renouvellement?
ج14: Le renouvellement désigne toutes les opérations d’investissement postérieures à une opération d'investissement précédente pour renouveler des moyens de production amortis, réalisée par une entreprise existante ou un promoteur dans le cadre du même projet permettant d'augmenter sa capacité productive, technologique ou sa compétitivité. 
---"
"س15: Qu’entend-on par première transformation intégrée ?
ج15: Les opérations d'investissement visant à transformer le ou les produits  issues de l'activité agricole ou de pêche du même investisseur, même si les deux opérations d'investissement sont situées dans deux lieux géographiquement éloignés
Le concept d'intégration s'applique même à la transformation d'un produit issu d'une entreprise agricole ou de pêche n'ayant pas bénéficié d'avantages.
---"
"س16: C'est quoui la première transformation intégrée ?
ج16: Les opérations d'investissement visant à transformer le ou les produits  issues de l'activité agricole ou de pêche du même investisseur, même si les deux opérations d'investissement sont situées dans deux lieux géographiquement éloignés
Le concept d'intégration s'applique même à la transformation d'un produit issu d'une entreprise agricole ou de pêche n'ayant pas bénéficié d'avantages.
---"
"س17: Quelle est la condition de base pour bénéficier des privilèges de la loi de l'investissement n° 71 de 2016 ?
ج17: l'obtention d'une attestation de dépôt de déclaration d'investissement avant de commencer à réaliser le projet
---"
"س18: Que faut-il pour obtenir une attestation de dépôt de déclaration d’investissement ?
ج18: Déposerune liasse unique selon le formulaire en vigueur auprès de la structure compétente en fonction de l'activité, (joindre le cahier des charges ou l'autorisations préalables si l'activité est soumise).
---"
"س19: Quel est le délai maximum pour réaliser le projet ?
ج19: Avant l'expiration d'un an à compter de la date d'émission du certificat de dépôt de déclaration d'investissement
---"
"س20: Quel est le délais maximum pour déposer une demande pour bénéficier des prestations (avantage, subventions, primes)?
ج20: Avant l'expiration d'un délai de deux ans à compter de la date de délivrance du certificat de dépôt de déclaration d'investissement
---"
"س21: Quels est le délais maximum pour réaliser le projet ?
ج21: Avant l'expiration d'un délai de quatre ans à compter de la date de délivrance du certificat de dépôt de déclaration d'investissement (ce délais peut être prologé de deux ans sous réserve de demander ce faveur avant 6 mois de la date d'expiration des 4 ans)
---"
"س22: Quels est le délais maximum pour demander le versement (ou déblocage) d’une subvention ?
ج22: Avant l'expiration d'un délai de cinq ans à compter de la date de délivrance du certificat de dépôt de déclaration d'investissement
---"
"س23: C'est quoi le prêt foncier
ج23: Il s'agit d'un prêt pour acheter un terrain agricole et l'aménager pour lancer un projet agricole
---"
"س24: Quel sont les aménagements financer par le prêt foncier agricole ?
ج24: la création d'un point d'eau et l'électrification
---"
"س25: Quelle est la valeur (plafond) du prêt foncier agricole ?
ج25: Un montant maximum de 250 mille dinars et 125 mille dinars si l'achat du terrain auprès des ascendants (parents et / ou grands parents)
---"
"س26: Comment rembourser le prêt foncier agricole ?
ج26: Le prêt foncier est remboursé sur une durée de 25 ans, dont 7 ans de grâce, avec un intérêt de 3%.
---"
"س27: Quel est le montant minimum de fonds propres requis pour obtenir un prêt foncier agricole ?
ج27: L'autofinancement s'élève à au moins 5 % de la valeur du terrain et à 10 % de la valeur des travaux d'aménagement,
---"
"س28: Quelles sont les conditions les plus importantes que doivent remplir ceux qui souhaitent obtenir un prêt foncier agricole ?
ج28: Les jeunes de moins de quarante ans et ayant une expérience dans le domaine agricole et n'exerçant pas d'activité de salarié dans les secteurs public ou privé et n'exerçant pas une activité soumise à permis d'existence (patente).
---"
"س29: Quelles sont les conditions les plus importantes pour mener à bien un projet d’élevage de vaches (&/ou bovin) ?
ج29: Avoi une étable conforme aux spécifications du cahier des charges établi à cet effet et avoir une superficie agricole suffisante pour les cultures fourragères
---"
"س30: Quel est la superficie minimale requise pour acheter un premier tracteur agricole ?
ج30: 30 hectares pluviales ou 03 hectares irrigués, Si la superficie exploitée est à la fois irriguée et pluviale, le taux de conversion est de 01 hectare irrigué est équivalent à 10 hectares pluvials.
---"
"س31: Quel est la superficie minimale requise pour acheter un deuxième tracteur agricole ?
ج31: 75 hectares pluviales ou 15 hectares irrigués, Si la superficie exploitée est à la fois irriguée et pluviale, le taux de conversion est de 01 hectare irrigué est équivalent à 05 hectares pluvials.
---"
"س32: C'est quoi un petit tracteur?
ج32: La puissance du moteur est égale ou inférieure à 45 chevaux-vapeur
---"
"س33: Quel est superficie minimale requise pour acheter une moisonneuse batteuse pour la première fois
ج33: 100 Ha
---"
"س34: Quel est superficie minimale requise pour acheter une moisonneuse batteuse pour la deuxième fois
ج34: 500 Ha
---"
"س35: Comment sont classées les opérations d’investissement dans le secteur agricole ?
ج35: La catégorie « A » pour un investissement égal ou inférieur à 200 mille dinars, 
La catégprie « B » pour un investissement supérieur à 200 mille dinars.
---"
"س36: Comment sont classées les opérations d’investissement dans le secteur de la pêche ?
ج36: La catégorie « A » pour un investissement égal ou inférieur à 300 mille dinars, 
La catégprie « B » pour un investissement supérieur à 300 mille dinars.
---"
"س37: Comment sont classées les opérations d’investissement dans le secteur de l'aquaculture (ou pisciculture) ?
ج37: La catégorie « A » pour un investissement égal ou inférieur à 500 mille dinars, 
La catégprie « B » pour un investissement supérieur à 500 mille dinars.
---"
"س38: Comment sont classées les opérations d’investissement dans les activité de services ?
ج38: Pour les personnes physiques et les sociétés de type SARL, SUARL, SA, les activités de services liées à l'agriculture ou à la pêche sont toujours classées dans la catégorie B
Pour les Sociétés de type SMSA (Société Mutuelles de Services Agricoles) our DGA (Groupement de Developpement Agricole) ou Société communotaire les projets sont Toujours classés dans la catégorie A
---"
"س39: Comment sont classées les opérations d’investissement dans les activité  première transformation ?
ج39: Pour les personnes physiques et les sociétés de type SARL, SUARL, SA, les activités de services liées à l'agriculture ou à la pêche sont toujours classées dans la catégorie B
Pour les Sociétés de type SMSA (Société Mutuelles de Services Agricoles) our DGA (Groupement de Developpement Agricole) ou Société communotaire les projets sont Toujours classés dans la catégorie A
---"
"س40: La valeur de l’acquisition des bateaux de pêche usagés  est-elle prise en compte dans le classement du projet ?
ج40: La valeur de l'acquisition des vieux bateaux de pêche n'est pas prise en compte dans le classement du projet.
---"
"س41: La valeur d’achat du terrain est-elle prise en compte dans la classification du projet ?
ج41: La valeur d'achat du terrain n'est pas prise en compte dans la classification du projet
---"
"س42: Comment sont classés les investissements réalisés par les sociétés de services agricoles  ?
ج42: Dans la catégorie « A », quelle que soit la valeur de l'investissement
---"
"س43: Comment sont classés les investissements réalisés par les sociétés communotaires ?
ج43: Dans la catégorie « A », quelle que soit la valeur de l'investissement
---"
"س44: Comment sont classés les investissements réalisés par les Groupements de Développement Agricole ?
ج44: Dans la catégorie « A », quelle que soit la valeur de l'investissement
---"
"س45: Quelle est la valeur minimale des fonds personnels / propres requise dans la structure de financement du projet ?
ج45: 30% du coût d'investissement pour les projets dont le coût d'investissement dépasse un million de dinars et 10% pour les projets dont le coût d'investissement n'excède pas un million de dinars
---"
"س46: Comment les subventions sont-elles versées/débloquées ?
ج46: Les subventions sont décaissées en deux versements : 40 % à l'achèvement de 40 % du coût d'investissement approuvé et le reste de la subvention à l'achèvement de toutes les composantes approuvées.
---"
"س47: Quelle est la période d'amortissement des tracteurs agricoles ?
ج47: Six ans
---"
"س48: Quelle est la période d'amortissement des accessoires des tracteurs ?
ج48: Six ans
---"
"س49: Quelle est la période d'amortissement du  matériel d'irrigation ?
ج49: Six ans
---"
"س50: Quelle est la période d'amortissement du  moissonneuse batteuse ?
ج50: 10 ans
---"
"س51: Qui est l'accompagnateur spécialisé ?
ج51: C'est ingénieur agronome formé dans le domaine de l'accompagnement et de la gestion des exploitations agricoles.
---"
"س52: Quelle est la durée nécessaire pour contracter auprès d’un accompagnateur spécialisé pour les bénéficiaires de prêts fonciers agricoles ?
ج52: Quatre ans à compter de la date d'achat du terrain
---"
"س53: Quelles sont les conditions les plus importantes nécessaires à la mise en œuvre d’un projet d’agriculture biologique ?
ج53: Avoir un Contrat avec un bureau de contrôle et de certification de la production selon le mode biologique pendant toute la période d'activité
---"
"س54: Quelles sont les conditions les plus importantes pour réaliser un projet d’élevage ovin (ou moutons) ?
ج54: Fournir une bergerie conforme aux spécifications techniques de l'élevage et prévoir les zones de production fourragères nécessaires.
---"
"س55: Quelles sont les conditions les plus importantes pour réaliser un projet d’élevage caprin (ou chèvres) ?
ج55: Fournir une bergerie conforme aux spécifications techniques de l'élevage et prévoir les zones de production fourragères nécessaires.
---"
"س56: Quelles sont les conditions les plus importantes pour créer un sondage profond ?
ج56: Obtention d'un permis de recherche et d'exploration des eaux souterraines des services régionales du ministère de l'agriculture 
---"
"س57: Quelles sont les conditions les plus importantes pour mener à bien un projet d’élevage de volailles (ou poules ou avicole) ?
ج57: Respect du cahier des charges établi à cet effet et obtention de l'agrément sanitaire vétérinaire
---"
"س58: Quelles sont les conditions les plus importantes pour établir un centre de production (élevage) de génisses pleines ?
ج58: Appliquer ce qui est indiqué dans le cahier des charges préparé à cet effet.
---"
"س59: Comment sont répartis (répartion) les dossiers d'investissement entre l'Agence de Promotion des Investissements Agricoles (apia) et les Comissariats Régionales de Développement Agricoles (CRDA) ?
ج59: Selon le coût de l'investissement et le secteur d'activité (l'Agence de Promotion des Investissements Agricoles est responsable des dossiers dont les investissements dépassent 60 mille dinars dans le secteur agricole, 300 mille dinars dans le secteur de la pêche et 500 mille dinars dans le secteur de l'aquaculture, ainsi que les projets de services et de première transformation).
---"
"س60: Quel est le pourcentage de subvention pour les investissements matériels visant à contrôler la technologie et à améliorer la productivité ?
ج60: 50% pour les projets de classe B, 55% pour les projets de classe A et 60% pour les structures professionnelles
---"
"س61: Quel est le plafond des subventions pour les investissements de la  maîtriser la technologie et à améliorer la productivité ?
ج61: 500 mille dinars
---"
"س62: Que sont les filières économiques ?
ج62: il y a 2 filiaires actuellement: la filiaire des de la géothermie et la filaire des plantes arômatiques et médicinales
---"
"س63: Quel est le pourcentage de subventions à l’issue d’un projet de filaire économique ?
ج63: 15% pour tous les projets
---"
"س64: Quel est le plafond des subventions pour les investissements réalisés dans le cadre des filiaires économiques ?
ج64: 1 million de dinars
---"
"س65: Quel est le pourcentage de subventions pour les investissements immatériels ?
ج65: 50%, quel que soit le type de projet, elle est attribuée aux projets de création seulement, y compris la prime des études
---"
"س66: Quel est le pourcentage de subventions pour les investissements réalisés dans les secteurs prioritaires ?
ج66: 30% pour les projets de la catégorie A et 15% pour les projets de la catégorie B
---"
"س67: Es ce que l'achat du terrain agricole beneficie d'une subvention
ج67: Non
---"
"س68: Les projets de services agricole peuvent-ils bénéficier de subventions pour la  maîtrise de la technologie et de l'améliorer de la productivité ?
ج68: Non, sauf les projets promus par les organsations professionnelles type SMSA, Société communotaire ou GDA
---"
"س69: Est-il possible de demander le réexamen d’un dossier rejeté ?
ج69: Oui, dans un délai maximum de 30 jours à compter de la date de notification du rejet en présentant une demande écrite à cet effet et de nouveaux supports
---"
"س70: Comment obtenir à distance / en ligne une attestation de dépôt d'une déclaration d’investissement ?
ج70: En accédant au site de services en ligne https://adi.apia.com.tn/promoteur
---"
"س71: Combien de fois un Tunisien résidant à l’étranger peut-il bénéficier d’avantages fiscaux lors de l’importation de matériel agricole ?
ج71: un seule fois dans sa vie
---"
"س72: Quels sont les normes adoptées pour la culture d’un hectare d’olivier ?
ج72:  +Olivier en sec :
* au nord (100 pieds/ha)    2000 DT/HA
* Au centre (35 à 69 pieds/ha)   2000 DT/HA
* Au sud (25 à 17 pieds /ha)    2000 DT/ha
+ Olivier en irrigué en intensif : 
* 100 pieds à 204 pieds /ha     4200 DT/HA
* 206 pieds à 550 pieds/ha    4500DT/HA
+ Olivier en irrigué en intensif : 1250 à 1666 pieds /ha avec palissage  13000 DT/HA

---"
"س73: Quels sont les avantages accordés à la plantation d’olivier ?
ج73: • Les incitations financières accordées à la plantation d’olivier : 
- Coût d’investissement < 200 MDT , la subvention est du 55%
- Coût d’investissement >ou = 200 MDT,la subvention est de 50%

---"
"س74: Quelles sont les procédures à adopter pour l’instruction de dossiers d’investissement pour la création d’une huilerie intégrée
ج74: * Pour bénéficier des avantages, les promoteurs doivent déposer une déclaration d’investissement auprès des services de l’agence de promotion des investissements agricoles avant de lancer l’investissement ensuite il doit déposer une demande pour l’accord des incitations financières dans un délai ne dépassant deux ans.
* Les pièces nécessaires a fournir   sont 
*   un plan d’affaires ou étude de faisabilité
* les autorisations et licences requises par les autorités locales 
* des certificats environnementales si nécessaire 
* des factures proforma  
* certificat de propriété  ou contrat de location long terme

---"
"س75: Quelles sont les conditions nécessaires pour l’obtention de l’accord de subvention de la création d’une huilerie au niveau de l’APIA 
ج75:  Au niveau de l’Agence de promotion des investissements agricole et pour l’obtention des primes de la création d’une huilerie, il faut que la production d’olive représente 10% de la capacité de l’huilerie. sinon le dossiers sera instruit par les services de l’APII
---"
"س76: La création d’une huilerie est- elle soumise au cahier de charges 
ج76:  La création d’une huilerie est soumise à un cahier de charges de l'Agence Nationale Protection de l'Environnement ANPE
Si l'huilerir est en mode biologique il faut quel répond au exigences du cahier de charge de la production en mode biologique
---"
"س77: Quelle est la production des oliviers au niveau du gouvernorat de Jendouba 
ج77: - La production des olives est de 10952 tonnes en 2022
---"
"س78: Quelle est le nombre des huileries au niveau du gouvernorat de Jendouba 
ج78: - Le nombre des huileries est de 11 en 2024
---"
"س79: Quelle est la capacité des huileries au niveau du gouvernorat de Jendouba est de
ج79:   la capacité des huileries au gouvernorat de jendouba est de l’ordre de  500 tonnes par jour en 2024
---"
"س80: superficie des oliveraies en Tunisie  
ج80: la superficie globale des oliveraies en Tunisie est de l’ordre de 02 millions ha dont 94% en sec et 06% en irriguées
---"
"س81: quel sont les marchés actuels des exportations de l’huile d’olives
ج81: les principales marchés des exportations de l’huile d’olives tunisiennes sont : les marchés européens dont   l’Italie et Espagne 70%; les pays d’Amérique 15% et d’autres marchés 15%  
---"
"س82: superficie des oliviers au gouvernorat de jendouba 
ج82: la superficies des oliviers au gouvernorat de jendouba est de l’ordre de 30384 ha dont 526 ha conduites en irrigués ,  26323 ha des oliviers a huile et 4061 ha des oliviers de table. le nombre de pieds est de l’ordre de 03 millions dont 85 % des oliviers productives
---"
"س83: Quels sont les avantages/prime/subvention accordés à l'huilerie ?
ج83: l'huilerie est considérée comme première transformation, le projet est classée dans la catégorie B et bénéficie de 15% comme prime des secteurs proritaires, en plus de la prime de développement régional 15% si l'implantation du projet est dans zone 1 et 30% si l'implantation est la zone 2
---"
"س84: quelles sont les etapes de creation d’un verger d’oliviers biologuiques 
ج84: pour la création d’un verger d’oliviers biologiques  il faut :
-  faire un contrat avec un bureau agrée de certification
- obtenir une certification auprès d’un organisme de certification agrée 
---"
"س85: quel avantages accorde la loi d’investissement pour la creation des unités de conserves des olives de tables et les unités d’emballages de huiles d’olives 
ج85: les dossiers d’octroi d’avantages de la la loi d’investissement des projets de creation des unités de conserves des oliviers de tables et les unités d’emballages de huiles d’olives non integrés sont traités par l’agence de promotion de l’industrie et l’innovation APII.
---"
"س86: quel organismes sera traités les projets de creation des unités de conserves des olives de tables et les unités d’emballages de huiles d’olives 
ج86: les dossiers d’octroi d’avantages de la la loi d’investissement des projets de creation des unités de conserves des oliviers de tables et les unités d’emballages de huiles d’olives non integrés sont traités par l’agence de promotion de l’industrie et l’innovation APII.
---"
"س87: quels sont les salons à l'étranger spécialisés oléioculture auquels l'APIA participent
ج87: Expoliva se tiendra à Espagne-Jaen en présentant les nouvelles de les entreprises de Espagne et internationales liées à les secteurs de machineries, nouvelles Technologie, huile, industrie alimentaire
---"
"س88: pépinière public pour plants oliviers
ج88: le centre de multilplication des oliviers à Béjaoua est situé au gouvernorat de Manouba à 12 km route de Mateur
---"
"س89: variètés locaux d'olive en Tunisie
ج89: insérer le lien Institut de l'olivier
---"
"س90: Quand commence la cueillette des olives en Tunisie
ج90: la saison de récolte des olives débutera début  Octobre 
---"
"س91: la Banque Tunisienne de Solidarité (BTS) finance t-elle les projets de plantation des oliviers
ج91: non actuellement ce genre peut etre financé par les banques commerciales 
---"
"س92:  ماهو القرض العقاري؟
ج92: تم التنصيص على القرض العقاري ضمن الفصل 23 من قانون الإستثمار عدد 71 لسنة 2016. وهو يعتبر إمتياز أتى بطرق ميسرة لإعانة المستثمرين الراغبين في بعث مشاريع فلاحية للإنتصاب على الحساب الخاص عن طريق شراء أراض فلاحية وتهيئتها في ضيعة فلاحية تكون وحدة اقتصادية قائمة بذاتها ، قصد إنجاز مشاريع فلاحية .
ملاحظة : يشمل القرض العقاري أيضا أشغال التهيئة على غرار حفر الآبار والربط بالتيار الكهربائي . 
---"
"س93: Qu'est-ce qu'un prêt foncier?
ج93: Le prêt foncier a été stipulé au chapitre 23 de la loi de l'investissement n° 71 - 2016. C'est un privilège, avec des conditions acceptables, destiné aux jeunes investisseurs souhaitant lancer leurs projets agricoles, en leur permettant d'acquerir un terrain agricole et l'aménager en vue de former un domaine agricole constituant une unité économique viable et autonome, afin de mettre en œuvre des projets agricoles.
 Remarque : Le prêt foncier couvre également les aménagements tels que la création d'un point d'eau et son  raccordement au réseau électrique.
---"
"س94:  من يمكنه الإنتفاع بالقرض العقاري؟
ج94:  ينص الفصل 23 من قانون الإستثمار عدد 71 لسنة 2016 على أنه من يمكنهم الإنتفاع بالقروض العقارية هم : 
  ـ الشبان الذين لا يتجاوز عمرهم الأربعين سنة والحاملون لشهادة إثبات الكفاءة المهنية أو شهادة إقرار بمكتسبات الخبرة المهنية من مؤسسة تكوين مهني فلاحي أو صيد بحري أو الحاملون لشهادة الكفاءة المهنية أو شهادة مهارة من مؤسسة تكوين مهني فلاحي او صيد بحري ، أو أي شهادة أخرى معادلة، 
  ـ الفنيون الحاملون لشهادات من معاهد التعليم العالي الفلاحي أو التكوين في الفلاحة أو في الصيد البحري، 
  ـ الراغبون في اقتناء منابات شركائهم في الملك على الشياع دون شرط السن .
 ملاحظة : لايمكن للباعثين المذكورين أعلاه أن ينتفعوا بالقرض العقاري إلا مرة واحدة في حياتهم .
---"
"س95: Qui peut bénéficier d'un prêt foncier?
ج95: Ceux qui peuvent bénéficier de prêts fonciers selon les dispositions de l'article N°23 de la loi de l'investissement n° 71 de 2016, sont :
  - les jeunes  âgés de moins de 40 ans, titulaires d'un certificat d'aptitude professionnelle ou d'un certificat de reconnaissance des acquis de l'expérience professionnelle d'un établissement de formation professionnelle agricole ou de la pêche, ou titulaires d'un certificat d'aptitude professionnelle ou d'un certificat de compétence d'un établissement de formation professionnelle de l'agriculture ou de la pêche, ou de tout autre diplôme équivalent,
  - les techniciens diplômés des instituts d'enseignement supérieur agricole ou de formation agricole ou halieutique,
  - Ceux qui souhaitent acquérir les parts de leurs co-proprietaires dans une propriété agricoles à parts indivises sans condition d'âge.
 Attention : L'avantage de prêt foncier est octroyé une seule fois dans la vie du bénéficiaire. 
---"
"س96: ماهي القيمة القصوى للقرض العقاري؟
ج96: يمنح القرض العقاري لشراء عقار فلاحي وتمويل مصاريف التهيئة  (حفر الآبار والربط بالتيار الكهربائي) في حـدود مبلغ أقصاه 250 ألف دينـار ويقع تخفيض هذا الحد الأقصى إلى 125 ألف دينار في صورة وقوع شـراء العقار لدى الأصـول ( الأب ، الأم ، الجد ، الجدة ) .
 ملاحظة : 
 ـ تقدر قيمة القرض العقاري لشراء الأرض بما يوافق نسبة 95 % من قيمة الأرض التي يتم إقرارها من طرف لجنة إسناد الإمتيازات (على ضوء التقييم الجهوي للأرض الحاصل بالتعاون بين الإدارة الجهوية الراجعة لها الأرض بالنظر والفرع الجهوي للبنك الوطني الفلاحي).
 ـ  تقدر قيمة القرض العقاري لإنجاز أشغال التهيئة ( حفر الآبار والربط بالتيار الكهربائي) بما يوافق نسبة 90 % من كلفة القيام بأشغال التهيئة
---"
"س97: Quelle est la valeur maximale du prêt foncier?
ج97: Le prêt foncier est accordé pour  (i) : acquérir une propriété agricole et (ii) : financer les frais d’aménagement (création d'un puits ou d'un sondage et son raccordement au réseau électrique) dans la limite d'un montant maximum de 250 mille dinars.
 Remarque :
. La valeur maximale du prêt foncier attribué pour l'achat du terrain, est estimée à 95% de sa valeur agréée par le comité d'octroi des avantages (au vu de l'évaluation du coût du terrain réalisée en collaboration entre les services régionales de l’APIA et de la BNA).
. La valeur maximale du prêt foncier octroyé pour la réalisation des travaux d'aménagement est estimée à 90% du coût de ces travaux.
---"
"س98:  ما هي قيمة التمويل الذاتي  القرض العقاري؟
ج98: على الراغب في الإنتفاع بالقرض العقاري أن يثبت أنه سدد من أمواله الخاصة نسبة تساوي على الأقل 5 % من ثمن شراء الأرض و 10 % من قيمة أشغال التهيئة على غرار حفر الآبار والربط بالتيار الكهربائي .
 ملاحظة :
 ـ  في كل الحـالات على المشتري أن يتحمل الفارق الحاصل بين ثمن شراء الأرض وقيمة القرض العقاري التي يتم إقرارها من طرف لجنة إسناد الإمتيازات 
---"
"س99: Quelle est la valeur de l'autofinancement?
ج99: La personne souhaitant bénéficier d’un prêt foncier doit justifier le payement sur ses fonds propres un pourcentage d’au moins égale à 5% du prix d'achat du terrain et 10% de la valeur des travaux d’aménagements.
 Remarque :
 Dans tous les cas, l'acquéreur devra supporter la différence entre le prix d'achat du terrain et des travaux d’aménagement et la valeur du prêt foncier approuvée par le comité d’octroi des avantages.
---"
"س100:   ما هي مدة تسديد القرض العقاري؟
ج100:  تحدّد مدة تسديد القرض بـ  25 سنة منها مدة إمهال بـ  7 سنوات .
---"
"س101:   Quelle est la durée de remboursement du prêt ?
ج101: La durée de remboursement du prêt foncier est de 25 ans, dont une période de grâce de 7 ans.
---"
"س102: ما هي نسبة الفائض لتسديد القرض ؟
ج102: يتم تسديد القرض العقاري بفائض يقدر بـ 3% .
ويقع توزيع مبلغ فوائض رأس المال الخاصة بسنوات الإمهال السبعة على بقية الأقساط الثمانية عشر لتسديد القرض
---"
"س103: Quel est le taux d'intérêt pour rembourser le prêt?
ج103: Le taux d'intérêt du prêt foncier est fixé à 3 %.
Le montant des principaux excédents des sept années de grâce sera réparti sur le reste des versements pendant les dix-huit années restantes pour rembourser l'emprunt.
---"
"س104: ماهي شروط الإنتفاع بالقرض العقاري ؟
ج104:  يتعين على الراغبين في الانتفاع بالقروض العقارية إحترام الشروط التالية  : 
  1 ـ  توفر الخبرة أو الكفاءة الفلاحية :
         *  بالنسبة للشاب الذي لا يتجاوز عمره الأربعين سنة : عليه الإستظهار أ بشهادة إثبات الكفاءة المهنية أو شهادة إقرار بمكتسبات الخبرة المهنية من مؤسسة تكوين مهني فلاحي أو صيد بحري أو شهادة مهارة من مؤسسة تكوين مهني فلاحي او صيد بحري ، أو أي شهادة أخرى معادلة، 
        *  بالنسبة للفني : الإستظهار بشهادة من إحدى معاهد التعليم العالي الفلاحي أو التكوين في الفلاحة أو في الصيد البحري، 
        *  بالنسبة للراغب في اقتناء منابات شركائه في ملك على الشياع : الإستظهار بشهادة في إثبات الخبرة الفلاحية  .
  2 ـ التفرغ الكلي للمشروع :
       في كل الحالات، على طالب الانتفاع بالقرض العقاري أن يلتزم بالتفرغ الكلي لإدارة مشروعه الذي يعتزم إحداثه على الأرض موضوع القرض ( تبعا لإنموذج يتم تسليمه من الإدارة الجهوية للوكالة ، يقع تعميره والتعريف بإمضاءه ). 
 3 ـ  ثبوت إستحقاق البائع  :
       يخصص القرض العقاري الفلاحي لاقتناء أراضي فلاحية ذات وضعية عقـاريـة سليمة  تمكن من نقـلة ملـكيتها حسب التراتيب الجاري بها العمل من المالك إلى المشتري وكذلك من توظيف رهن بقيمة القرض لفائدة البنك الوطني الفلاحي.
 4 ـ  ثبوت إستحقاق الأرض للبيع عن طريق القرض العقاري :
       * لا تباع عن طريق القرض العقاري الأراض التي أقيمت عليها إستثمارات إنتفعت بإمتيازات الدولة إلا بعد إرجاعها من طرف المالك والتي تخص المكونات التي لم تتجاوز الفترة الإندثارية .
       * لا تباع عن طريق القرض العقاري الأراض التي سبق لمالكها ان إقتناها عن طريق قرض عقاري .
       * لا تباع عن طريق القرض العقاري الأرض التي لا تتوفر بها موارد غير مستغلة أو التي لا تكون  مؤهلة لاحتواء مشروع فلاحي ذي وحدة إقتصادية قائمة بذاتها.
5 ـ  ثبوت مردودية المشروع المزمع إحداثه على الأرض :
     إختيار أرض تتوفر بها موارد تتلاءم ومكونات المشروع ( نوع التربة ، توفر الموارد المائية ، نوعية الموارد المائية ، ... ) وأن تكون مؤهلة لإحتواء مشروع ذو مردودية . 
---"
"س105: Quelles sont les conditions pour bénéficier d'un crédit foncier ?
ج105: Les personnes souhaitant bénéficier de prêts foncier doivent respecter les conditions suivantes :
1- Avoir de l’expérience et/ou de la compétence agricole :
* Pour le jeune dont l'âge n'excède pas quarante ans : il doit présenter un certificat d'aptitude professionnelle ou un certificat de compétence d'un établissement de formation professionnelle de l'agriculture ou de la pêche, ou de tout autre diplôme équivalent
* Pour le technicien : sur présentation d'un certificat de l'un des instituts d'enseignement supérieur agricole ou de formation en agriculture ou en pêche,
* Pour la personne souhaitant acquérir les parts indivises de ses co-propriétaires: présenter une attestation prouvant l'expérience dans le domaine.
2- Dévouement total au projet : Le demandeur du prêt foncier doit s'engager entièrement dans la gestion de son projet, qu'il prévoit réaliser sur le terrain objet du prêt (selon un formulaire à délivrer par l'administration régionale de l'agence).
 3- Eligibilité foncière : 
- Le prêt est affecté à l'acquisition de terrains agricoles ayant une situation foncière permettant le transfert de propriété du propriétaire à l'acheteur selon les textes juridiques en vigueur ainsi que de l'emploi d'une hypothèque pour la valeur du prêt au profit de la Banque Nationale Agricole.
- Les terrains sur lesquels des investissements ont été établis et qui ont bénéficié des privilèges de l'État, ne peuvent pas être vendus par le biais d'un prêt foncier à moins que les avantages soient restitués par le vendeur (avantages relatifs aux composants qui n'ont pas dépassé la durée d'amortissement).
- Les terrains précédemment acquis par le biais d'un prêt foncier ne sont pas éligibles.
- Les terrains n’ayant pas de ressources inexploitées ou qui ne sont pas qualifié pour contenir un projet agricole viable ne peuvent pas être acquis par le biais d'un prêt foncier.
5- Preuve de la rentabilité du projet : Il est primordial de choisir un terrain disposant de ressources compatibles avec les composantes du futur projet (type de sol, disponibilité en eau et sa qualité, ...) et de prouver que ce terrain peut contenir un projet rentable.
---"
"س106: ماهي التزامات المنتفع بالقرض العقاري؟
ج106: على المنتفع بالقرض العقاري أن يتحصل على  "" مقرر إسناد الحوافز"" طبقا لأحكام الفصل 10 من الأمر الحكومي عدد 389 لسنة 2017 وأن يلتزم بــ : 
 ـ  الشروع في إنجاز المشروع الفلاحي موضوع القرض العقاري في أجل لا يتجاوز السنة الواحدة بداية من تاريخ شراء الأرض ، 
 ـ  الإستغلال المباشر للأرض الفلاحية موضوع الشراء خلال مدة التسديد الكـامـل للقـرض مـع التحـمـل شخـصـيا لمسؤولـية إستغـلال هذه الأرض الفلاحية ،
 ـ  عدم مباشرة المنتفع بالقرض العقاري نشاطا بصفة أجير في القطاعين العام أوالخاص خلال كامل المدة المنصوص عليها لتسديد القرض،
 ـ  التعاقد مع مرافق مختص في بعث المشاريع والتصرف في المستغلات الفلاحية لمدة 5 سنوات بداية من تاريخ شراء الأرض ،
 ـ  عدم التفويت في الأرض موضوع الشراء أو فسخ عقد الشراء كامل المدة المنصوص عليها لتسديد القرض، ويتم لهذا الغرض ترسيم شرط فسخي لفائدة الدولة في الرسم العقاري موضوع الشراء، 
 ـ  توظيف رهن عقاري على الأرض موضوع الشراء لفائدة المؤسسة المقرضة بالنسبة لمبلغ القرض .
  في صورة عدم تطبيق إحدى الإلتزامات المذكورة أعلاه (الفصل 25 من الأمر الحكومي عدد 389 لسنة 2017 ) أو عدم تقديم عقد شراء مدرجا بالرسم العقاري عند الإقتضاء ،يلزم المنتفع حالا بإرجاع الجزء الذي لم يسـدد من القـرض مع تطـبـيـق نـسـبة فـوائـض القروض البنكية الطويلة الأمد الجاري بها العمل في ذلك التاريخ وذلك بالنسبة للمدة المنقضية وكذلك الشأن في صورة ما إذا فقدت الأرض المقتناة صبغتها الفلاحية وأصبحت لا يمكن استعمالها لغايات فلاحية خلال مدة تسديد القرض.
---"
"س107: Quels sont les obligations du bénificiaire?
ج107: Le bénéficiaire d'un prêt foncier doit obtenir une ""décision d'octroi d'avantages"" conformément aux dispositions du chapitre 10 du décret gouvernemental n° 389 de 2017, et il doit respecter ce qui suit :
 - le commencement de la réalisation du projet agricole objet du prêt foncier dans un délai n'excédant pas un an à compter de la date d'achat du terrain,
 - l'exploitation directe de la terre agricole objet de l'achat pendant la période de remboursement intégral du prêt, tout en assumant personnellement la responsabilité de l'exploitation de cette terre agricole,
 - le bénéficiaire du prêt foncier n’est pas autorisé à exercer une activité de salariée dans le secteur public ou privé pendant toute la durée prévue pour le remboursement du prêt,
- avoir un contrat avec un accompagnateur spécialisé dans la création de projets et la gestion des exploitations agricoles pour une durée de 5 ans à compter de la date d'achat du terrain,
 -ne pas vendre le terrain objet de l'achat et ne pas résilier le contrat d'achat pour toute la durée du remboursement de l’emprun, à cet effet une clause résolutoire est délimitée en faveur de l'Etat est à inscrire dans le titre de propriété,
- Inscrire une hypothèque sur le terrain au profit de l'établissement prêteur égal au montant du prêt
En cas de non-application de l'une des obligations susmentionnées (chapitre 25 du décret gouvernemental n° 389 de 2017) ou la non présentation d'un contrat d'achat en bon uniforme le cas échéant, le bénéficiaire est tenu de restituer immédiatement la partie impayée du prêt avec application du taux d’intérêt des prêts bancaires à long terme en vigueur à cette date par rapport à la période écoulée.
---"
"س108: ماهي الوضعية الإستحقاقية للأراضي المخولة للإنتفاع بالقرض العقاري؟
ج108: تعتبر أرض فلاحية مخولة للإنتفاع بالقرض العقاري كل أرض فلاحية ذات وضعية عقارية سليمة تمكن من نقلة ملكيتها من المـالـك الأصلي إلى المشتري وقابلة لتوظيف رهن عقاري عليها لفائدة البنك الوطني الفلاحي ، لها إحدى وثائق إثبات الملكية التالية :
- شهادة ملكية حديثة بإسم البائع ، 
- شهادة إشتراك في الملك حديثة ( مع ضرورة توفير شهادة ملكية للعقار المقتطعة منه الأرض موضوع البيع ومقاسمة رضائية أو قضائية بيـن جميع المالكـين على الشياع في الملك تنص على مناب كل منهم ، تكون مشفوعة بمثال تقسيمي يعد في الغرض من قبل خبير عدلي (قلاحي) في قيس الأراضي .
- مضمون من قرار إسناد أرض إشتراكية على وجه الملكية الخاصة بالنسبة للمناطق التي لم يشملها المسح العقاري ، 
- عقدة إسناد أرض إشتراكية على وجه الملكية الخاصة بالنسبة للمناطق التي لم يشملها المسح العقاري ، 
- شهادة حوز ( مشفوعة بموافقة السيد الوالي في إتمام عملية البيع ) .
- في صورة توفر وثائق أخرى يجب التثبت في إمكانية إعتمادها مع المصالح الجهوية أو المركزية بالوكالة  .
ملاحظة : إذا كان العقار كائن بدوائر تدخل الوكالة العقارية الفلاحية فعلى طالب الإنتفاع بالقرض العقاري أن يستظهر بترخـيـص السيـد والي الجهة بخصوص إتمام عملية البيع بين مالكها الأصلي والمشتري.
---"
"س109: Quel est le statut d’éligibilité des terrains pouvant bénéficier d’un prêt foncier ?
ج109: Est considéré comme terrain agricole éligible à bénéficier d'un prêt foncier tout terrain agricole jouissant d'un statut foncier sain permettant le transfert de sa propriété et susceptible d’inscrire un hypothèque au profit de la Banque Nationale Agricole et disposant de l'un des titres de propriété suivants :
- Un certificat de propriété récent au nom du vendeur.
- une attestation de co-propriété récente (avec obligation de fournir une attestation de propriété de la totalité de la propriété avec un acte de partage consensuel ou judiciaire entre tous les propriétaires indiquant les parts de chacun d'eux, accompagné d'un plan de partage établi à cet effet par un expert judiciaire en topographie
Acte de la décision d'assignation d’une terre collectifs en propriété privée Pour les zones non cadastrée,
- La décision d'attribution d’une terre collective en tant que propriété privée Pour les zones non cadastrée,
- Dans le cas où d'autres documents sont disponibles، il faut vérifier qu'ils peuvent être approuvés auprès des services régionaux ou centraux de l'agence.
Remarque: Si le bien est situé dans une zone d'intervention de l’agence foncière agricole, le demandeur doit présenter une autorisation du gouverneur de la région relative à l’acte de vente.
---"
"س110: ماهي مكونات الملف للحصول على القرض العقاري؟
ج110: يجب أن يتضمّن الملف المتعلق بطلب الحصول على قرض عقاري فلاحي :
  ـ  مطلب في الحصول على قرض عقاري فلاحي بإسم السيد المدير العام للوكالة ،
  ـ  نسخة من بطاقة التعريف الوطنية لكل من البائع (أو البائعين) والمشتري، 
  ـ  إلتزام بتسديد نسبة تساوي على الأقل 5 % من ثمن شراء الأرض من أمواله الخاصة ، 
  ـ  وثيقة رسمية تثبت أن الطالب يستجيب لشروط الفصل 23 من الأمر الحكومي عدد 389 لسنة 2017 ،
  ـ  وعد بيع نافذ المفعول عند عرض الملف على لجنة إسناد الإمتيـازات ( محرر من طرف محامي غـير متـربص أو عدل إشهـاد أو محـرر العقـود بإدارة الملكية العقارية )،  
  ـ  تقديم هيكل تمويل يتضمن نسبة  دنيا من التمويلات الذاتية لا تقل عن 5 %  من قيمة شراء الأرض و 10 %  من قيمة أشغال التهيئة التي يخول لها الإنتفاع بالمنح المنصوص عليها بالفصل 3 من الأمر الحكومي عدد 389 لسنة 2017،
  ـ  تقديم الوثائق والمؤيدات الازمة وخاصة الفواتير التقديرية المتعلقة بأشغال التهيئة ،
  ـ  وثيقة قانونية تثبت ملكية الأرض(*) وتمكن حسب التراتيب الجـاري بها العـمل من نقلة ملكيتهـا وتوظيف علـيها رهن لفـائدة البنك الوطني الفلاحي ( شهادة ملكـية مصحوبة بنسخة من السجل التجاري ، شهادة حوز مشفوعة بموافقة السيد الوالي في إتمام عملية البيع ،  مضمون  من قرار إسناد أرض إشتراكية على وجه الملكية الخاصة أو عقدة إسناد أرض إشتراكية على وجه الملكية الخاصة ) ،
  ـ  ترخيص من والي الجهة بخصوص عملية البيع إذا كان العقار كائنا بدوائر تدخل الوكالة العقارية الفلاحية ، 
  ـ  شهادة تتضـمن رأيا فنيـا في المـوارد المائية وشهـادة في اختبـار التـربة تسلمـان من المصـالح الجهوية للوكالة ذات النظر. وفي حالة حفر  بئر عميقة يجب توفير رخصة في الغرض باسم المنتفع مسلمة من طرف المصالح المختصة بوزارة الفلاحة والموارد المائية، 
  ـ  الخطوط الكبرى للمشروع المزمع إنجازه ، 
  ـ  وثيقة "" إلتزامـات الانتفاع بالقـرض العقـاري الفلاحـي"" تسـلم من قبل الإدارة الجهـوية للوكـالة ويـتم تعميرها من طرف العارض وإمضائهما (معرف به) ،
  ـ  إلتـزام بـتسـديد الفـارق الحـاصل بين قيمة الأرض المنصـوص عليـهـا بوعــد البـيع وقيـمـة القرض العـقـاري في صورة تجـاوز نسبة التمويـل الذاتي المطـلوب (معرف به)،
 ـ   كل وثيقة إضافية من شأنها أن تدعم جدوى إنجاز المشروع على الأرض موضوع طلب القرض.
 (*)   في صورة ما إذا كان الشراء يخص مقسما على الشياع من عقار، ينبغي تحديد مساحة وموقع الأرض طبقا لمقاسمة قضائية نافذة المفعول بين  جميع المالكين على الشياع أو رضائية مؤشر عليها من قبل جميع المستحقين تنص على مناب كل واحد منهم من حيث المساحة والحدود وتكون مشفوعة برسم بياني معد للغرض من طرف مهندس معماري أو خبير عدلي في قيس الأراضي أو مـن طرف مصالح ديوان قيس الأراضي ورسـم الخرائط.
---"
"س111: Dossier à fournir ?
ج111: Le dossier lié à la demande de prêt immobilier agricole doit comprendre :
   - Une demande d'obtention d'un prêt immobilier agricole au nom du Directeur Général de l'Agence,
   - Une copie de la carte nationale d'identité tant du vendeur (ou des vendeurs) que de l'acheteur,
   - Un engagement à payer un pourcentage égal à au moins 5% du prix d'achat du terrain sur ses fonds propres,
   - Un document officiel prouvant que l'étudiant remplit les conditions du chapitre 23 de l'arrêté gouvernemental n° 389 de 2017,
   - Une promesse de vente prenant effet lors de la présentation du dossier à la Commission d'attribution des concessions (rédigée par un avocat non exerçant, un éditeur de certificat ou un rédacteur de contrat).
       Gestion de biens immobiliers)
   - Fournir une structure de financement qui comprend un pourcentage minimum d'autofinancement d'au moins 5% de la valeur de l'achat du terrain et 10% de la valeur des travaux de préparation entrepris.
      Il a le droit de bénéficier des subventions prévues au chapitre 3 de l'arrêté gouvernemental n° 389 de 2017,
   - Fournir les documents et pièces justificatives nécessaires, notamment les factures estimées liées aux travaux de préparation,
   - Un document légal prouvant la propriété du terrain (*) et permettant, selon la réglementation en vigueur, le transfert de propriété et la constitution d'une hypothèque sur celui-ci au profit de la Banque Nationale.
     Al-Falahi (certificat de propriété accompagné d'une copie du registre du commerce, un certificat de propriété accompagné de l'approbation du Gouverneur pour finaliser le processus de vente, garanti
     De la décision d'attribuer les terres socialistes à la propriété privée ou du complexe d'attribution des terres socialistes à la propriété privée),
   - Une autorisation du gouverneur de région concernant le processus de vente si le bien est situé dans les zones d'intervention de l'agence immobilière agricole,
   - Une attestation contenant un avis technique sur les ressources en eau et une attestation d'analyse de sol délivrée par les services régionaux à l'agence compétente. En cas de perçage
      Pour un puits profond, une autorisation doit être fournie à cet effet au nom du bénéficiaire, délivrée par les services compétents du ministère de l'Agriculture et des Ressources hydrauliques.
   - Les grandes lignes du projet à réaliser,
   - Le document « Obligations pour bénéficier du prêt immobilier agricole » est délivré par l'administration régionale de l'agence et est complété par le soumissionnaire et signé par lui.
     (défini comme),
   - Un engagement à payer la différence entre la valeur du terrain stipulée dans la promesse de vente et la valeur du prêt immobilier dans le cas où celui-ci dépasserait le pourcentage de financement.
      Le soi requis (identifié par lui),
  - Tout document complémentaire qui justifierait la faisabilité de réaliser le projet sur le terrain faisant l'objet de la demande de prêt.

(*) Dans le cas où l'achat concerne une propriété divisée, la superficie et l'emplacement du terrain doivent être déterminés selon un partage judiciaire valide entre tous les propriétaires de la propriété commune ou un accord consensuel signé par tous les ayants droit qui précise la localisation de chacun d'entre eux en termes de superficie et de limites, accompagné d'un schéma préparé à cet effet par un architecte, un expert médico-légal en mesure foncière ou par les services du Bureau d'évaluation et de cartographie des terres.
---"
"س112: أين يتم إيداع الملف ودراسته والبت فيه ؟
ج112: 1 / مكان إيداع الملف :
يتم تكوين ملف في نسختين : واحدة يتم إيداعها لدى الإدارة الجهوية للوكالة والأخرى لدى فرع البنك الوطني الفلاحي حيث توجد الأرض .  
2 / دراسة الملف : 
تقوم المصالح الجهوية لكل من الوكالة والبنك الوطني الفلاحي بإستقصاء فني مشترك، مع التثبت في القيمة المقترحة بوعد بيع الأرض ومقارنتها بالأسعار المعتمدة بنفس الجهة وذلك دون إعتبار قيمة الإنجازات الموجـودة عليها ، وإبداء الرأي بخصـوص الخطوط الكبـرى للمشروع المـمكن إنجازه عليها وإعداد تقرير في الغرض.
3 / البت في الطلب من قبل أعضاء اللجنة المركزية :
 تحال الملفـات المدروسـة مصحوبة بالتقـارير الجهـوية المشـتـركة بـيـن المصـالح الجهوية لكل من الوكالة والبنـك الوطني الفلاحي إلى المصالح المركزية بالوكالة لتقييمها من النواحي العقارية والفنية والإقتصادية ثم عرضها على لجنة إسناد الإمتيازات التي تنعقد بصفة دورية بالمقر المركزي بالوكالة :
- في صورة الموافقة على المطلب يتولى المنتفع تجسيم مقرر إسناد القرض مع مصالح البنك الوطني الفلاحي . 
- في صورة رفض المطلب يتم إعلام المعني بالأمر بذلك مع تعليل الرفض .
---"
"س113: ما هي النصائح المقترحة لإقتناء أرض عن طريق القرض العقاري؟
ج113: على كل من يرغب في إقتناء أرض فلاحية عن طريق القرض العقاري التأكد من أن:  
- قطعة الأرض ذات وضعية عقارية سليمة أو في أقصى الحالات قابلة للتصفية،  
- قطعة أرض تتوفر بها موارد غير مستغلة وهي قادرة بإمكانياتها الذاتية على إحتواء مشروع فلاحي ذو جدوى إقتصادية مستقلة ،
- قطعة أرض لا ينجر عن شرائها التشتت والتجزئة أو التي تكون في شكل قطع متعددة أو متباعدة ،    
- المساحة كافية لإقامة مشروع ذي مردودية حسب النشاط وخاصيات الجهة،
- خصائص التربة مناسبة لإنجاح المشروع، 
- موارد مائية متوفرة بكميات كافية وذات خصائص مناسبة للمشروع،
- توفّر مسلك على الأقلّ للعبور للضيعة مع التأكّد من إمكانية استعماله في الفصول الممطرة.
وتجدر الإشارة بالنسبة للمقدمين على إبرام عقود وعد بالبيع لإعداد ملفات طلـب الحصول على قرض  عقاري، أنه بإمكانهم بالاتفـاق مع الواعـد بالبيع إدراج فصل ضمن العقد ينص على استرجاع التسبقة أو قسط منها في صورة عدم الموافقة على الملف من طرف لجنة إسناد الإمتيازات.
 وبصفة عامة، على الراغب في الحصول على قرض عقاري الإطلاع بروية على متطلبات الملف تجنبا لبذل مجهودات لاقتناء أرض لا تتوفر فيها الشروط.
---"
"س114: ما هي إمتيازات الدولة المخولة للمنتفع بالقرض العقاري؟
ج114:   يتمتع المنتفع بالقرض العقاري بالإضافة إلى الحوافز المنصوص عليها بقانون الإستثمار عدد 71 لسنة 2016 بإمتياز جبائي يتمثل في التسجيل بالمعلوم القار لعقود نقل ملكية الأراض الفلاحية موضوع الشراء.
---"
"س115: هل ترغب في الحصول على مساندة وتأطير لبعث مشروع ؟
ج115:  في إطار مساندة وتأطير الباعثين الراغبين في بعث مشاريع فلاحية والإنتصاب للحساب الخاص ، تضع الوكالة على  ذمتهم قائمة في المرافقين المختصين ( Coachs ) متوفرة بموقع واب الوكالة لمساعدتهم في بلورة  أفكار مشاريعهم ومرافقتهم في مشوارهم بخصوص إستخراج كافة الوثائق والرخص اللازمة وإعداد مخطط الأعمال مع التركيز على الجوانب الفنية والإقتصادية والحصول على الموافقات المبدئية للتمويل ومتابعة إنجاز جميع مراحل المشروع بصفة مستمرة إلى حين تحقيق الإنجاز الكلي للإستثمارات المصادق عليها . 
---"
"س116: ماهي وكالة النهوض بالاستثمارات الفلاحية؟
ج116: وكالة النهوض بالاستثمارات الفلاحية هي مؤسسة عمومية ذات صبغة غير إدارية، تم إحداثها سنة 1982 بمقتضى القانون عدد 76 المؤرخ في 6 أوت 1982 . وهي تعمل على النهوض بالإستثمار الخاص وتعصير الانتاج في قطاعات الفلاحة والصيد البحري والخدمات المرتبطة بهما وعمليات التحويل الأولي للمنتوجات الفلاحية والصيد البحري وتكييفهما عندما تكون مندمجة مع مشروع فلاحي ، بواسطة تقديمها لخدمات مجانية إلى الفلاحين والصيادين البحريين والباعثين الشبان والمستثمرين التونسيين والأجانب خلال فترات تشخيص ودراسة وتنفيذ مشاريعهم في تلك القطاعات.
---"
"س117: Qui est l'APIA?
ج117: L'Agence de Promotion des Investissements Agricoles est un établissement public non administratif créé en 1982 par la loi n° 76 du 6 août 1982. les Attributions de l'APIA: promouvoir l'investissement privé et la modernisation de la production dans les secteurs de l'agriculture et de la pêche et les services qui y sont liés et les processus de transformation primaire des produits agricoles et de la pêche et leur adaptation lorsqu'ils sont intégrés à un projet agricole, en fournissant gratuitement ses services aux agriculteurs, pêcheurs, jeunes entrepreneurs et investisseurs tunisiens et étrangers pendant les périodes de diagnostic, d'étude et de mise en œuvre de leurs projets dans ces secteurs.
---"
"س118: ما هي نشاطات وكالة النهوض بالاستثمارات الفلاحية؟
ج118: تتلخص نشاطات الوكالة في ما يلي:
 منح الامتيازات الماليـة و الجباـئية لباعـثـي المشاريع في الفـلاحـة والصـيـد البحـري والخدمات المرتبـطة بهما والتحويل الأولي المندمج لمنتجات الفلاحة و الصيد البحري
تشخيص فرص الاستثمـار وأفـكـار المشـاريـع الواعــدة التـي يمـكن بعـثـهـا من قـبـل المستثمـرين للمسـاهمة في تحقيق الأهداف الوطـنية المنوطة بعهدة القطاع
الإحاطــة بالباعثين في تكوين ملفاتهم وتأطيرهم في مختلف مراحل إنجاز مشاريعهم
ربـط الصلة بين المستثمرين التونسيين ونظرائهم الأجانب لإنجاز مشاريع مشتركة في الإنتاج والتصدير
تنظيم الندوات والأيام الإعلامية ولقاءات الشراكة والمعارض
المشــاركــة في المعارض والصالونات المختصة بتونس وبالخارج
 تكــويــن الباعثين الشبان والإحاطة بهم طيلـة مراحل التشخيص والدراسة والإنجاز لمشاريعهم والبرامج الخصوصـية للتكوين
تسيير محاضن المؤسسـات في الفـلاحة والصيـد البحـري لإستحثـاث حركـيـة بـعـث المشـاريع المجـددة والإنتصـاب للحسـاب الخـاص من طرف خريجي الـتـعليـم العالي
تنمية الجودة من خلال أنشطة تتعلق بتطوير نوعية المنتجات الفلاحية والتصدير
---"
"س119: Quelles sont les activités de l'APIA?
ج119: Les activités de l'agence se résument comme suit :
 Accorder des privilèges / avantages Financiers et fiscales pour les porteurs de projets dans l'agriculture et la pêche et services associées et la première transformation des  produits de l'agriculture et de la pêche.
 Diagnostic Des opportunités d'investissement et des idées de projets prometteurs qui peuvent être envoyées par des investisseurs pour contribuer à l'atteinte des objectifs nationaux qui lui sont confiés au secteur.
 Accompagner les promoteurs dans la constitution de leurs dossiers et leur encadrement dans les différentes étapes de réalisation de leurs projets.
 Mise en relation Entre les investisseurs tunisiens et leurs homologues étrangers pour réaliser des projets communs dans la production et l'exportation.
 Organisation des Séminaires, des journées d'information, des rencontres de partenariales et salons (SIAT et Salon de l'Agriculture Biologique).
Participation aux expositions et salons spécialisés en Tunisie et à l'étranger.
 formation des Jeunes universitaires et les informer tout au long des étapes de diagnostic, d'étude et de réalisation de leurs projets et programmes de formation spécifiques.
 Gestion des  Incubateurs d'établissements d'agriculture et de pêche pour stimuler le mouvement d'envoi de projets innovants et d'érection à compte propre par les diplômés   L'enseignement supérieur.
 Promouvoir la  Qualité à travers des activités liées au développement de la qualité des produits agricoles et à l'exportation
---"
"س120: ما هي وسائل وكالة النهوض بالاستثمارات الفلاحية؟
ج120: تتوفر لدى وكالة النهوض بالاستثمارات الفلاحية العديد من الوسائل التي من شأنها أن تدعم فرص الاستثمار بتونس في قطاعي الفلاحة والصيد البحري والخدمات المرتبطة بهما ومنها: 
 الشباك موحد
 مكتب العلاقات مع المواطن
 إدارة جهوية على مستوى كلّ ولاية
 لجان إسناد الامتيازات على المستوى المركزي وعلى مستوى كل ولاية
 فريق من المختصين في تقييم عمليات الاستثمار
 فريق من المختصين في تنظيم التظاهرات الاقتصادية
 فريق مكلّف بتكوين الباعثين الشّبان
 محاضن مؤسسات بأغلب المعاهد العليا للتكوين الفلاحي
 فريق يُعنى بتأطير الباعثين حول النهوض بجودة المنتجات
مكتبة تحتوي على معلومات ومراجع ووثائق مختصة موضوعة على ذمة الباعثين
موقع واب يحتوي على معطيات تتعلق بمناخ وفرص الاستثمار وكذلك عروض الشراكة الاقتصـاديـة في الفـلاحـة والصيـد البحـري والخدمات المرتبطة بهما
---"
"س121: Quels sont les moyens de l'APIA?
ج121: L'Agence de Promotion des Investissements Agricoles dispose de nombreux moyens pour soutenir les opportunités d'investissement en Tunisie dans les secteurs de l'agriculture, de la pêche et des services connexes. Nous mentionnons notamment :
 - un quiché unique au siège de l'APIA,
- un Bureau des relations avec les citoyens,
 - une administration régionale au niveau de chaque Gouvenorat
 - des Comités d'octroi des avantages au niveau central et au niveau de chaque gouvernorat
- Une équipe de spécialistes de l'évaluation des opérations d'investissement,
 - Une équipe de spécialistes de l'organisation d'événements économiques,
 - Une équipe en charge de la formation des jeunes entrepreneurs,
 - Des pépinières d'entreprises et des Incubateurs de projets dans la plupart des instituts supérieurs agricoles,
 - Une équipe soucieuse d'encadrer les promoteurs sur l'amélioration de la qualité des produits,
 - Une bibliothèque contenant des informations, des références et des documents spécialisés mis à la disposition des expéditeurs,
 - Un site Web qui contient des données liées au climat et aux opportunités d'investissement, ainsi que des offres de partenariat économique dans l'agriculture, la pêche et les services associés à eux.
---"
"س122: ما هي نشريات وكالة النهوض بالاستثمارات الفلاحية؟
ج122: تقوم وكالة النهوض بالاستثمارات الفلاحية بإعداد العديد من الإصدارات والمنشورات الخاصة للتعريف بأهم الحوافز والامتيازات المالية والجبائية التي يمكن إسنادها عند الاستثمار في قطاعات الفلاحة والصيد البحري والخدمات المرتبطة بهما ومنها: 
 تقديم موجز لحوافز الاستثمار في الفلاحة والصيد البحري
 أدلة قطاعية موجهة للمستثمرين والباعثين الشبان
 دليل المستثمر الأجنبي في الفلاحة والصيد البحري بعديد اللغات
 دليل الشراكة في الفلاحة والصيد البحري باللغتين الفرنسية والأنقليزية
 دليل المستثمر في شكل قرص مضغوط
 دليل التونسيين المقيمين بالخارج في شكل قرص مضغوط
  "" APIA News "" نشرية شهرية باللغتين العربية والفرنسية ( متوفرة بموقع واب الوكالة )
 إصدار مجلة ""المستثمر الفلاحي"" كل ثلاثة أشهر باللغتين العربية والفرنسية
  ملخص في دراسات قطاعية
 دليل أفكار مشاريع يشمل بطاقات وصفية للعديد من المشاريع النموذجية
 أدلة جهوية حول الإستثمار في مختلف الجهات
 نشرية الإحصائيات الشهرية للإستثمار
 التقرير السنوي لنشاط الوكالة
---"
"س123: Quelles sont les publications de l'APIA?
ج123: L'Agence pour la Promotion des Investissements Agricoles prépare de nombreuses publications et publications spéciales pour présenter les incitations les plus importantes et les privilèges financiers et fiscaux qui peuvent être attribués lors de l'investissement dans les secteurs de l'agriculture, de la pêche et des services connexes:
 - présenter une synthèse des incitations à l'investissement dans l'agriculture et la pêche,
 - des guides sectoriels destinés aux jeunes investisseurs et entrepreneurs,
 - Un guide pour l'investisseur étranger dans l'agriculture et la pêche en plusieurs langues,
 - Le guide du partenariat dans l'agriculture et la pêche, en français et en anglais,
- Guide de l'investisseur au format CD,
 - Annuaire des Tunisiens résidant à l'étranger sous format CD,Diffusion d'une newsletter électronique bimensuelle « APIA News » en arabe et en français (disponible sur le site internet de l'agence).
 - Publication du magazine ""L'Investisseur Agricole"" tous les trois mois en arabe et en français,
  - une synthèse des études sectorielles,
 - Un répertoire d'idées de projets comprenant des fiches descriptives de plusieurs projets types,
 - Des guides régionaux sur l'investissement dans différentes régions,
 - Le bulletin mensuel des statistiques d'investissement,
 - Le rapport annuel des activités de l'agence.
---"
"س124: ما هي المصالح المعنية لتعهد ملفات المشاريع التي تساوي قيمتها أو تقل عن 60 ألف دينار؟
ج124: يعتبر هذا النوع من المشروع من صنف  "" أ "" وهو إما أن يكون من مشمولات المندوبية الجهوية للتنمية الفلاحية أو من مشمولات الإدارة الجهوية لوكالة النهوض بالإستثمارات الفلاحية المختصين الإثنين ترابيا، وذلك حسب مدى تطابق مساحة الأرض موضوع المشروع والمساحات الواردة بجدول المساحات القصوى للزراعات حسب المناطق. 
    فعليك أن تتثبت في مساحة الأرض المزمع إحداث المشروع عليها  : 
     * إذا كانت مساحتها تساوي أو تقل عن المساحات الواردة بجدول المساحات القصوى للزراعات حسب المناطق ← يكون المشروع من مشمولات المندوبية الجهوية للتنمية الفلاحية المختصة ترابيا ← عليك الإتصال بمصالحها المختصة للتثبـت معهـم في الجوانب الفنية لمكونات الإستثمار وتقييم الكلفة الجملية الحقيقية  للمشروع . 
    * إذا كانت مساحتها تفوق المساحات الواردة بجدول المساحات القصوى للزراعات حسب المناطق ←  يكون المشروع من مشمولات  الإدارة الجهوية لوكالة النهوض بالإستثمارات الفلاحية المختصة ترابيا ← عليك الإتصال بمصالحها المختص للتثبـت معهـم في الجوانب الفنية لمكونات الإستثمار وتقييم الكلفة الجملية الحقيقية للمشروع . 
---"
"س125: ما هي المصالح المعنية لتعهد ملفات المشاريع التي تفوق قيمتها 60 ألف دينار وتساوي أو تقل عن 15 مليون دينار ؟
ج125: يعتبر هذا النوع من المشروع من صنف "" أ "" إذا كانت قيمة إستثماراته تساوي أو تقل عن 200 ألف دينار ويعتبر من صنف "" ب "" إذا كانت قيمة إستثماراته تفوق  200 ألف دينار . وعليك أن تتثبت في ما يلي :
     * إذا كانت القيمة التقريبية للمشروع تفوق 60 ألف دينار و تقل عن 1 مليون دينار ← إتـصل بمصالح الإدارة الجهوية لوكالة النهوض بالإستثمارات الفلاحية المختصة ترابيا للتثبـت معهـم في الجوانب الفنية لمكونات الإستثمار وتقييم الكلفة الجملية الحقيقية للمشروع .
     * إذا كانت القيمة التقريبية للمشروع تساوي أو تفوق 1 مليون دينار ولا تتجاوز 15 مليون دينار  ← إتـصل بمصالح الإدارة الجهوية للوكالة المختصة ترابيا أو بالمصالح المختصة بالمقر المركزي لوكالة النهوض بالإستثمارات الفلاحية للتثبـت معهـم في الجوانب الفنية لمكونات الإستثمار وتقييم الكلفة الجملية الحقيقية للمشروع
---"
"س126: ما هي المصالح المعنية لتعهد ملفات المشاريع التي تفوق قيمتها 15 مليون دينار؟
ج126:  يعتبر هذا النوع من المشروع  الذي تفوق قيمة إستثماراته  15 مليون دينار من صنف "" ب "" .  
    ← إتـصل بمصالح الهيئة التونسية للإستثمار للتثبـت معهـم في الجوانب الفنية لمكونات الإستثمار وتقييم الكلفة  الجملية الحقيقية للمشروع . 
---"
"س127: معلومات أخرى بخصوص المصالح التي تتعهد الملفات
ج127: • بالنسبة للاستثمارات التي سبق أن انتفعت بشهائد إيـداع تصاريح بالاستثمـار أو مقررات إسنـاد امتيـازات من وكالة النهـوض بالاستثمارات الفلاحية، يتم تعهد عمليات التوسعة والتجديد والتحيين المرتبطة بها من قبل وكالة النهوض بالاستثمارات الفلاحية مهما كانت قيمة استثماراتها وذلك تفاديا لتشتت الباعث والملفّات بين مصالح وكالة النهوض بالاستثمارات الفلاحية والمندوبيات.
• بالنسبـة للاستثـمارات التي تقـوم بهـا شركـات الاحياء، يتم التعهد بها حصريـا من قـبـل الإدارة المـركزيـة لوكـالة النهـوض بالاستثمارات الفلاحية مهما كانت قيمتها.
• بالنسبة للاستثمارات المتعلقة بمشاريع التحويل الأوّلي البيولوجي يتمّ التعهّد بها حصريا من قبل وكالة النهوض بالاستثمارات الفلاحية ما دامت قيمتها استثماراتها لا تتجاوز 15 م د.
• بالنسبة لمطالب القروض العقارية، يتمّ التعهّد بها حصريا من قبل المصالح المركزية لوكالة النهوض بالاستثمارات الفلاحية وذلك بعد أن يتم إيداع الملفّ على المستوى الجهوي ومطالبة الباعث بإتمامه بالمعطيات والوثائق الضرورية والقيام بمعاينة الأرض موضوع مطلب القرض العقاري وإعداد تقرير في الغرض وإحالة الملفّ إلى الإدارة المركزية
---"
"س128: ما هي الإمتيازات الجبائية ؟ 
ج128: تتمثل الإمتيازات الجبائية في :
 ـ  طرح المداخيل أو الأرباح بعنوان الاستغلال من أساس الضريبة، 
 ـ  طرح المداخيل أو الأرباح بعنوان إعادة الاستثمار خارج المؤسسة في الاكتتاب في رأس المال الأصلي أو الترفيع فيه من أساس الضريبة ،
 ـ  توقيف العمل بالآداء على القيمة المضافة،
 ـ  الإعفاء من المعاليم الديوانية 
---"
"س129: ما هي الإمتيازات المالية ؟ 
ج129: تتمثل الإمتيازات المالية في إسناد منح بعنوان إنجاز عمليات الإستثمار المباشر كما يلي :
 ـ  منحة الترفيع من القيمة المضافة والقدرة التنافسية ، 
 ـ  منحة التنمية الجهوية ،
 ـ  منحة تطوير القدرة التشغيلية ،
 ـ  منحة التنمية المستدامة بعنوان مقاومة التلوث وحماية البيئة ،
 ـ  مساهمة في رأس المال محملة على موارد الصندوق التونسي للإستثمار
---"
"س130: ما هي الإمتيازات الأخرى ؟
ج130: إنتداب إطارات من ذوي الجنسية الأجنبية :
 يمكن لكل مؤسسة انتداب إطارات من ذوي الجنسية الأجنبية في حدود 30% من العدد الجملي للإطارات بالمؤسسة وذلك إلى نهاية السنة الثالثة من تاريخ التكوين القانوني للمؤسسة أو من تاريخ دخولها طور النشاط الفعلي حسب اختيار المؤسسة. وتخفض هذه النسبة وجوبا إلى 10 % ابتداء من السنة الرابعة من هذا التاريخ. وفي كل الحالات، يمكن للمؤسسة انتداب أربعة إطارات من ذوي الجنسية الأجنبية. 
---"
"س131: ما المقصود بالقطاعات ذات الأولوية  ؟
ج131:  تعتبر قطاعات ذات الأولوية القطاعات التي تتميز بطابعها الاستراتيجي وقدرتها على الرفع من نسق النمو أو ذات تشغيلية عالية، وتحظى بأولوية طبقا للمخططات التنموية. وقد وتمّ اعتبار القطاع الفلاحي والصيد البحري وتربية الأحياء المائية والخدمات والتحويل الأوّلى ذات أولوية.
---"
"س132: ما المقصود بالمنظومات الإقتصادية ؟
ج132:  المنظومات الإقتصادية هي الأنشطة التي تعتمد بشكل أساسي على تثمين الموارد الإنشائية والفلاحية والمخزون الطبيعي والثقافي من خلال التصنيع والتوظيف بمناطق الإنتاج وتساهم في تطوير سلاسل القيم من خلال التحويل الجذري لطبيعة المنتوج، وهي تضم منظومتين:
- منظومة الزراعات الجيوحرارية،
- منظومة النباتات الطبية والعطرية.
وتسند الامتيازات المتعلقة بالمنظومات الاقتصادية لعمليات الاستثمار الخاصّة بالتحويل فقط
---"
"س133: ما المقصود بالإحداث ؟
ج133:  يقصد بالإحداث كلّ مشروع جديد مستقل بذاته بغرض إنتاج سلع أو إسداء خدمات وموضوع أول طلب لإسناد الامتيازات.
كما تصنّف إحداث عملية الاستثمار التي تلي مباشرة عملية استثمار مصادق عليها منذ فترة تزيد عن 10 سنوات وذلك في تاريخ إيداع الملف المتعلّق بها.
---"
"س134: ما المقصود بالتوسعة ؟
ج134: يقصد بالتوسعة كلّ عمليات الاستثمار الموالية لعمليات الاحداث أو لعمليات التوسعة ومرتبطة بها:
ـ بالنسبة للاستثمارات في القطاع الفلاحي (إنتاج نباتي وإنتاج حيواني) إذا تمّت على نفس المستغلة أو في أراض أخرى مع استعمال نفس الموارد أو وسائل الإنتاج،
ـ بالنسبة للاستثمارات في نفس النشاط في قطاعات الصيد البحري إذا استعملت نفس الموارد أو وسائل الانتاج (استثمارات تخصّ نفس المركب مثلا)،
ـ بالنسبة لتربية الأحياء المائية إذا تمّت في نفس الموقع (Site) أو استعملت نفس الموارد أو وسائل الانتاج،
ـ بالنسبة للخدمات والتحويل الأوّلي إذا تمت في نفس المكان أو استعملت نفس الموارد أو وسائل الانتاج،
ـ عمليات الاستثمار في التحويل الأوّلي المندمج مع استثمارات فلاحية انتفعت بامتيازات سابقا. 
---"
"س135: ما المقصود بالتجديد ؟ 
ج135: يقصد بالتجديد كلّ عملية استثمار تتعلّق بتجديد استثمارات انتفعت بامتيازات سابقا في إطار مجلة تشجيع الاستثمار أو قانون الاستثمار. ويعتمد في ذلك المدّة الإندثارية لكل مكونة
---"
"س136: ما المقصود بالتحويل الأولي المندمج ؟ 
ج136: • تعتبر عمليات الاستثمار لتحويل المنتوج مندمجة مع عملية استثمار في النشاط الفلاحي أو الصيد البحري عندما يتعلق التحويل بمنتوج المستثمر نفسه وإن كانت عمليتي الاستثمار على موقعين متباعدين جغرافيا على أن يمثّل الإنتاج ما لا يقلّ عن 10% من طاقة التحويل.
• ينطبق مفهوم الاندماج حتّى بالنسبة لتحويل منتوج متأت من مشروع فلاحي أو صيد بحري غير مصادق عليهما.
---"
"س137: ما المقصود بالشروع في انجاز الإستثمار  ؟
ج137: يعتبر شروعا في إنجاز الاستثمار، بداية إنجاز مكونة من مكونات الاستثمار المصرح به ويتمّ الإثبات بالاستظهار بما يفيد خلاص مبلغ مالي مقابل ذلك أو بناء على معاينة ميدانية.
---"
"س138: ما المقصود بدخول طور النشاط الفعلي   ؟
ج138: يعتبر دخولا طور النشاط الفعلي الانتهاء من إنجاز كلّ مكونات الاستثمار المصادق عليها
---"
"س139:  ماذا تعرف عن قانون الإستثمار عدد 71  لسنة 2016 ؟
ج139:  في نطاق مساهمة الدولة في النهوض بالإستثمار بما في ذلك الإستثمار في قطاعي الفلاحة والصيد البحري والتشجيع عليه  فقد أقرت للغرض العديد من الحوافز لفائدة الباعثين من خلال قانون الإستثمار الصادرة بالقانون عدد 71 لسنة 2016 بتاريخ 30 سبتمبر 2016.
يهدف قانون الإستثمار إلى النهوض بالاستثمار وتشجيع إحداث المؤسسات وتطويرها حسب أولويات الاقتصاد الوطني خاصة عبر
ترفيع القيمة المضافة والقدرة التنافسية والتصديرية والمحتوى التكنولوجي للاقتصاد الوطني على المستويين الإقليمي والدولي وتنمية القطاعات ذات الأولوية
إحداث مواطن الشغل والرفع من كفاءة الموارد البشرية
  تحقيق تنمية جهوية مندمجة ومتوازنة
تحقيق تنمية مستدامة
كما يخوّل هذا القانون لكل شخص طبيعي أو معنوي سواء كان تونسيا أو أجنبيّا، مقيما أو غير مقيم أو في نطاق الشراكة، من الاستثمار بحرية في قطاع الفلاحة والصيد البحري.
---"
"س140: ماهو تعريف الاستثمار حسب قانون الإستثمار عدد 71 لسنة 2016 ؟
ج140: هو كل توظيف مستدام لأموال يقوم به المستثمر لإنجاز مشروع من شأنه المساهمة في تنمية الاقتصاد التونسي مع تحمل مخاطره ويكون في شكل عمليات استثمار مباشر (إحداث، توسعة، تجديد) أو استثمار بالمساهمة النقدية أو العينية في رأس مال شركات بالبلاد التونسية سواء عند تكوينها أو عند الترفيع في رأس مالها أو اقتناء مساهمة في رأس مالها.
---"
"س141: ماهي الحوافز الواردة في قانون الاستثمار  عدد 71 لسنة 2016 ؟
ج141: أقرّ قانون الاستثمار مجموعة من الحوافز للقطاع الفلاحي تحت أربع عناوين رئيسية وهي : 
  -  منحة الترفيع من القيمة المضافة والقدرة التنافسية ،
  -  منحة التنمية الجهوية ،
  -  منحة تطوير القدرة التشغيلية ،
  -  منحة التنمية المستدامة بعنوان مقاومة التلوّث وحماية البيئة ،
كما تمّ إقرار حوافز في شكل مساهمة في رأس المال محمّلة على موارد الصندوق التونسي للاستثمار وقروض عقارية
وتمّ كذلك وضع حوافز جبائية ومالية للمشاريع ذات الأهمية الوطنية والتي تمّ تعريفها على أساس حجمها الاستثماري (يفوق 50 م د) أو طاقتها التشغيلية (500 موطن شغل) واستجابتها على الأقلّ لأحد الأهداف الواردة أعلاه
وتضمّن قانون الاستثمار أحكاما انتقالية تتمثّل في مواصلة الانتفاع بامتيازات مجلة تشجيع الاستثمار شريطة الحصول شهادة تصريح بالاستثمار قبل دخول قانون الاستثمار حيّز التطبيق وعلى مقرّر إسناد امتيازات مالية ودخول الاستثمارات طور النشاط الفعلي في أجل أقصاه سنتان ابتداء من تاريخ دخول قانون الاستثمار حيز التطبيق.
---"
"س142: ما المقصود بالشروع في انجاز الإستثمار؟
ج142: يعتبر شروعا في إنجاز الاستثمار، بداية إنجاز مكونة من مكونات الاستثمار المصرح به ويتمّ الإثبات بالاستظهار بما يفيد خلاص مبلغ مالي مقابل ذلك أو بناء على معاينة ميدانية.
---"
"س143: ما المقصود بدخول طور النشاط الفعلي؟
ج143: يعتبر دخولا طور النشاط الفعلي الانتهاء من إنجاز كلّ مكونات الاستثمار المصادق عليها.
---"
"س144: ما المقصود بالمؤسسات المصدرة كليا؟
ج144: • تعتبر مؤسسات مصدرة كليا المؤسسات التي تبيع كامل سلعها أو منتجاتها أو تسدي كامل خدماتها خارج البلاد التونسية أو التي تنجز كامل خدماتها بالبلاد التونسية والتي يتم استعمالها بالخارج.
• كما تعتبر مؤسسات مصدرة كليا المؤسسات التي تبيع كامل منتجاتها أو تسدي كامل خدماتها للمؤسسات المصدّرة كليا.

  ملاحظات : 
ـ يمكن للمؤسسات المصدرة كليا بيع جزء من إنتاجها أو إسداء جزء من خدماتها بالسوق المحلية بنسبة لا تتعدى 30% من رقم معاملاتها للتصدير المحقق خلال السنة المدنية المنقضية، وبالنسبة إلى المؤسسات الجديد .
ـ تحتسب نسبة 30% على أساس رقم معاملاتها للتصدير المحقق منذ الدخول طور الإنتاج الفعلي.
ـ وتضبط نسبة 30% باعتماد قيمة المنتوج بالنسبة للفلاحة والصيد البحري.
---"
"س145: ماذا تعرف عن تصنيف عمليات الإستثمار؟
ج145: يصنف الفصل الثاني من الأمر الحكومي عدد 389 لسنة 2017 المؤرخ في 9 مارس 2017 (المتعلق بالحوافز المالية لفائدة الإستثمارات المنجزة في إطار قانون الإستثمار) الإستثمار المباشر في القطاع الفلاحي والصيد البحري والخدمات والتحويل الأولي المرتبط بهما إلى صنفين إثنين "" أ "" و "" ب "" .
ويعتمد في تصنيف مشاريع الفلاحة والصيد البحري وتربية الأحياء المائية على قيمة مكونات الإستثمار ،أما بالنسبة لمشاريع الخدمات والتحويل الأولي المندمج فهم يصنفون "" ب"" مهما كانت قيمة استثماراتهم وبالنسبة لمشاريع الشركات التعاونية أو مجامع التنمية فهم يصنفون "" أ ""  مهما كانت قيمة استثماراتهم.
ويتلخص تصنيف عمليات الاستثمار في:
- الفلاحة: استثمار يساوي أو أقل من 200 ألف دينار : الصنف ""أ""
- الفلاحة: استثمار يفوق 200 ألف دينار : الصنف ""ب""
- الصيد البحري: استثمار يساوي أو أقل من 300 ألف دينار : الصنف ""أ""
- الصيد البحري: استثمار يفوق 300 ألف دينار : الصنف ""ب""
- تربية الأحياء المائية: استثمار يساوي أو أقل من 500 ألف دينار : الصنف ""أ""
- الصيد البحري: استثمار يفوق 500 ألف دينار : الصنف ""ب""
---"
"س146: Quelle est la condition pricipale pour bénéficier des privilèges de la loi de l'investissement n° 71 de 2016 ?
ج146: Avant de commencer la réalisation du projet, il est essentiel d'obtenir une attestation de dépôt de déclaration d'investissement (ADI) afin de bénéficier des privilèges de la loi de l'investissement n° 71 de 2016.
---"
"س147: Secteur d’élevage camelin.
ج147: L'effectif camelin en Tunisie en 2023 est estimé à 52000 têtes.
Le cheptel camelin est réparti sur 16 gouvernorats principalement au sud de la Tunisie. Plus de 90% du cheptel (soit 42 000 unités femelles productives) est concentré sur les six gouvernorats du Sud tunisien (Tataouine, Médenine, Kébili, Tozeur, Gafsa et Gabés) et qui adopte en majorité le mode d’élevage extensif).
Le nombre des éleveurs de camelin est de l’ordre de 2300 (soit plus de 70% des éleveurs possèdent un troupeau qui ne dépasse pas 20 têtes).
Le secteur permet la production des divers produits tel que la viande rouge (3500 tonnes), lait (12 tonnes : principalement destiné à la consommation familiales), peaux (57 tonnes) et poils (30 tonnes).
Les chameaux contribuent à la conservation de l’équilibre environnementale et de la biodiversité en valorisant les parcours marginaux pastoral et sebkha….
---"
"س148: Quelles sont les incitations allouées aux investissements dans le secteur d’élevage camelin ?
ج148: : l’état encourage l’élevage camelin en mode semi-intensif. Les incitations concernent l’acquisition du troupeau, la construction des bâtiments et des étables d’elevage et d’engraissement et l’achat des équipements nécessaires à l’élevage (machine a traire, tank frigorifique, engins..), alors que en mode extensif les avantages financières se limitent à l’acquisition des tracteurs équipés d’accessoires et de moyens de transport.
---"
"س149: Quelles sont les pourcentage des primes allouées aux promoteurs dans le secteur camelin ?
ج149: Les projets classées A (cout d’investissement inférieur ou égale à 200 000 DT) bénéficient d’une prime de l’ordre de 30% du cout d’investissement. Alors que les projets classées B (cout d’investissement supérieur à 200 000 DT) bénéficient d’une prime de l’ordre de 15% du cout d’investissement.
---"
"س150: Les conditions spécifiques d’octroi des avantages dans le secteur d’élevage camelin en mode semi-intensif ?
ج150: La nécessité de fournir une superficie fourragère en irrigué minimale a raison d’un hectare pour 20 têtes (dont 10 têtes au parcours en alternance) et une étable de superficie couverte de 100 m2  (10 m2 par têtes).   
Concernant le troupeau, la chamelle doit être pleine et primipare, l’âge entre 4 et 6 ans, alors que l’âge maximal du chameau est de 6 ans.
---"
"س151: Les conditions d’octroi des avantages dans le secteur d’élevage camelin en mode extensif ?
ج151: Concernant l’acquisition du matériels agricoles (tracteurs équipés d’accessoires et de moyens de transport), l’éleveur doit être propriétaire d’un cheptel constitué au minimum de 50 chamelles reproductives 
---"
"س152: Quelles sont les composantes qui bénéficient des avantages pour les projets d’engraissement des chamelons ?
ج152: Les avantages concernent les bâtiments d’exploitations (étables, dépôts de stockage) citernes souterraines et matériels d’élevage. 
---"
"س153: Répartition du cheptel camelin en Tunisie
ج153: Le cheptel camelin est réparti sur 16 gouvernorats principalement au sud de la Tunisie. Plus de 95% de l’effectif est concentré dans les six gouvernorats du Sud tunisien et qui adopte le mode en majorité d’élevage extensif :
Médenine : 15000,
Tataouine 13300,
 Kébili 13000, 
 Tozeur 4900,
Gabés 1700,
 Gafsa 1600, 
---"
"س154: Nombres des éleveurs de camélidés en Tunisie ? 
ج154: Le nombre des éleveurs de camelin est de l’ordre de 2300 (soit plus de 70% des éleveurs possèdent un troupeau qui ne dépasse pas 20 têtes).
---"
"س155: Les produits issus de l’élevage camelin ?
ج155: Le secteur permet la production des divers produits tel que la viande rouge (3500 tonnes), lait (12 tonnes : principalement destiné à la consommation familiales), peaux (57 tonnes) et poils (30 tonnes).
---"
"س156:  Les idées des projets liées à l’élevage camelin ?
ج156: Transport frigorifique du lait et du viande rouge, centre de collecte du lait, unité de pastorisations du lait, engraissement des chamelons, unité d’extraction des gélatine, unité de valorisation des poils et du peaux …  
---"
"س157: Y a-t-il une stratégie nationale pour la promotion du secteur camelin.
ج157: En 2016 le ministère de l’agriculture à traves l’office d’élevage et du pâturage a élaboré une stratégie nationale pour la promotion du secteur camelin.
---"
"س158: Les principales composantes de la stratégie nationale pour la promotion du secteur camelin ?
ج158: : Les principales composantes de la stratégie nationale pour la promotion du secteur camelin sont :
-	Organisation du secteur
-	Développement du cheptel camelin
-	Amélioration de la production et de la productivité
---"
"س159: Les principaux objectifs de la stratégie nationale pour la promotion du secteur camelin ?
ج159: Les principaux objectifs de la stratégie nationale pour la promotion du secteur camelin sont :
-	L’évolution de l’effectif
-	Conservation de l’équilibre environnementale et de la biodiversité en valorisant le parcours marginaux pastoral et sebkha
-	L’organisation des éleveurs au sein des organismes professionnels
-	L’amélioration des revenues des éleveurs
-	La promotion du secteur à travers l’organisation des évènements à l’échelle nationale et internationale  
---"
"س160: Y’a-t-il des avantages liés à la production  accordés aux éleveurs camelin dans le cadre de la stratégie nationale pour la promotion du secteur camelin
ج160: Les avantages liés à la production  accordés aux éleveurs camelin dans le cadre de la stratégie nationale pour la promotion du secteur camelin sont comme suit :
•	Une prime allouée à l’elevage de la Chamelonne (700 dt par tête sur 3 années)
•	Une prime allouée à l’engraissement du chamelon (75 dt par tête à l’abatage pour un poids de 250 Kg )
---"
"س161: Quels sont les organismes intervenants dans le secteur camelin
ج161: les principaux organismes intervenants dans le secteur camelin sont comme suit :
•	L’APIA
•	L’Office d’élevage et de paturage (OEP)
•	La CRDA
•	L’AVFA
•	L’école vétérinaire Sidi Thabet, 
•	La direction générale des services vétérinaires 
•	Institut des Régions Arides (IRA)
•	L’office de devloppement de Sud
---"
"س162: Quelles sont races du camélidé en Tunisie
ج162: : Les races du camélidés en Tunisie sont comme suit :
•	Ardhaoui Tataouine  عرضاوي
•	Ardhaoui  Medenine (عرضاوي)
•	Marzougui (مرزوقي)
•	Ghiloufi (غيلوفي)
•	Gouaudi (قعودي)
---"
"س163: La superficie du parcours et du sbekha alloué à l’élevage camelin
ج163: La superficie du parcours et du sbekha est d’environ 1.2 millions d’hectares.
---"
"س164: Evolution du cheptel camelin en Tunisie ?
ج164: Grace a la stratégie nationale pour la promotion du secteur camelin l’effectif a connu une évolution de 2	% (entre 2016 et 2023) 
---"
"س165: La production moyenne du lait par chamelle ?
ج165: La production moyenne du lait par chamelle est de 6 l/j (1800 l/lactation).
---"
"س166: La période de lactation chez la chamelle ?
ج166: La période de lactation chez la chamelle est de 10 mois
---"
"س167: le Gain quotidien moyen chez les camélidés ?
ج167: le GMQ varie entre 500 et 800 g/j
---"
"س168: La période d’engraissement pour les chamelons ?
ج168: La période d’engraissement varie entre 5 et 11 mois
---"
"س169: l’âge de sevrage ?
ج169: : l’âge de sevrage de chamelons dépend du mode d’engraissement ; il est de 3 à 5 mois pour le sevrage précoce et entre 10 à 12 mois pour le sevrage tardive.
---"
"س170: Le poids de chamelons avant et après l’engraissement ?
ج170: : Le poids de chamelon avant engraissement varie entre 80 et 100 kg (sevrage précoce) et entre 130 et 170 kg (sevrage tardive) Après la période d’engraissement le chamelon atteindra un poids de 250 kg
---"
"س171: Méthode adopté pour la traite des chamelles ?
ج171: : La méthode adopté pour la traite des chamelles  est la traite mécanique (machine à traire)
---"
"س172: La durée de la période inter vêlage ?
ج172: la période inter vêlage est de 24 mois en régime extensif et varie entre 18 à 24 mois en régime intensif
---"
"س173: Secteur des dattes.
ج173: La Tunisie est le premier exportateur mondial de dattes en termes de valeur, et les dattes sont le deuxième produit d’exportation de la filière agroalimentaire tunisienne après l’huile d’olive. Dans les zones oasiennes, les revenus de la majorité de la population sont liés au palmier dattier. En Tunisie on cultive plus que 200 variétés de dattes, mais la plus répandue est la variété Deglet Ennour. La production de Deglet Ennour représente 30% de la production mondiale et 70% de la production nationale totale de dattes. Au cours des dernières décennies la production en Tunisie a plus que doublé ; les exportations des dattes certifiées biologiques sont également en train d’augmenter et représente presque 10% des recettes.
La superficie totale du palmier dattier est de l’ordre de 60800 ha repartie sur quatre gouvernorats comme suit : 
-	Kébili 40000 ha (65%)
-	Tozeur 8500 ha (14%)
-	Gabes 7325 ha (12%)
-	Gafsa 3800 ha (6%)
On peut distinguer 3 types d’oasis en Tunisie :
-	Oasis Continentales (Kébili et Tozeur)
-	Oasis littorales (Gabes)
-	Oasis Montagneuses (Gafsa)
L’effectif total du palmier dattier en Tunisie est d’environ 6.5 millions palmiers dattiers repartie entre les périmètres publics irrigués et les exploitations agricoles privées.
La production nationale moyenne de dattes durant la dernière décennie est estimée à 282000 Tonnes avec un taux de croissance moyenne de 6.9%. 
La Tunisie exporte vers 84 pays. Pour l’année 2023-2024 la quantité exportée est de l’ordre 138000 Tonnes avec une valeur de 886000 milles dinars.
---"
"س174: Superficie palmier dattier
ج174: Les oasis tunisiennes constituent des centres importants de production agricole. Elles couvrent une superficie totale estimé à près 60800 ha qui représente 14% de la superficie totale d’arboricultures et 34% de superficie irriguée.
---"
"س175: la réparation des oasis en Tunisie. 
ج175: : les oasis se localisent principalement dans quatre gouvernorats répartis comme suit : 
-	Kébili 40000 ha (65%)
-	Tozeur 8500 ha (14%)
-	Gabes 7325 ha (12%)
-	Gafsa 3800 ha (6%)
---"
"س176: production nationale des dattes en Tunisie 
ج176: La production nationale moyenne de dattes durant la dernière décennie est estimée à 282000 Tonnes avec un taux de croissance moyenne de 6.8%. 
Pour l’année 2024-2025 la production nationale a atteint 347000 tonnes
---"
"س177: Types des oasis en Tunisie 
ج177: Selon leur situation géographique, trois types d’oasis peuvent être distingués en Tunisie :
-	Oasis Continentales (sahariennes) (Kébili et Tozeur)
-	Oasis littorales (Gabes)
-	Oasis Montagneuses (Gafsa)
Les oasis Tunisiennes sont aussi reparties entre les oasis traditionnelles représentant 46% du total de superficie et les oasis modernes qui représentent 54% du total de la superficie. 
---"
"س178: l’effectif palmier 
ج178: L’effectif total du palmier dattier en Tunisie est d’environ 8.7 millions palmiers dattiers repartie entre les périmètres publics irrigués et les exploitations agricoles privées dont 6.7 millions Deglet Ennour.
---"
"س179: Quantités exportées 
ج179: La Tunisie exporte vers 84 pays. Pour l’année 2023-2024 la quantité exportée est de l’ordre 138000 Tonnes avec une valeur de 886000 milles dinars.
---"
"س180: Variétés des dattes
ج180: En Tunisie on cultive plus que 200 variétés de dattes (Deglet Ennour, Gosbi, Kenta, Alig, Kentichi, Horra, lemssi, bouhatem…), la plus répandue est la variété Deglet Ennour qui représente 70% de la production nationale.
---"
"س181: Dattes Biologique
ج181: Les exportations des dattes certifiées biologiques en train d’augmenter et représente presque 10% des recettes.
---"
"س182: Les variétés des dattes communes
ج182: Les dattes communes (مطلق) (Gosbi, Kenta, bisr, Kentichi, Horra, Rochdi ; Akhwat, lemssi..), produites en Tunisie sont de l’ordre de 54174 Tonnes (2024-2025)   
---"
"س183: La densité moyenne de pieds de palmier dattier par hectare ?
ج183: : la densité moyenne est de l’ordre de 150 pieds de palmier dattier par hectare.
---"
"س184: Le rendement de production moyenne des dattes par hectare
ج184: Le rendement moyenne de dattes dépend de la variété, des conduites culturales et de l’âge. Il est de l’ordre de 10 tonnes par hectare pour la variété Deglet Ennour.
---"
"س185: Les techniques d’irrigation adoptés dans l’oasis.
ج185: : Les techniques d’irrigation adoptés dans l’ancienne oasis est la submersion alors que dans les oasis modernes les agriculteurs adoptent aussi l’irrigation localisée.
---"
"س186: La période de récolte des dattes 
ج186: : La periode de recolte des dattes depend de la varité , elle commence à partir du fin juillet pour quelques variétés communes molles et s’etend jusqu’au mois de décembre (variété aligue)  NB : La période de récolte de la varité de deglete Ennoure est entre Octobre et décembre
---"
"س187: Les avantages accordées dans le secteur dattier
ج187: Les avantages accordées dépendent du cout d’investissement ( catégorie A ou B) et des composantes d’investissement à mettre en place.
Pour les investissement qui ne dépassent pas les 200 000 dt, les taux des primes varient entre 30 et 55%  alors que pour les investissement qui dépassent les 200 000 dt le pourcentage varie entre 15 et 50%.
NB : Les organismes professionnelles tel que ; les GDA  (groupement de développement agricoles), les SMSA (société  mutuelle de service agricole),  les sociétés citoyennes,  bénéficient des avantages accordées à  la catégorie A et d’une prime spécifique qui peut atteindre 60% du cout d’investissement 
---"
"س188: L’année d’entrée en production pour les dattiers
ج188: : L’entrée en production pour les dattiers est à partir de la 5 -ème année et entre en pleine production à partir de 12 ans 
---"
"س189: La part de la production des dattes dans la valeur de la production totale agricole
ج189: La part de la production des dattes dans la valeur de la production totale agricole est en moyenne de 6 %.
---"
"س190: La part des dattes dans l’exportation alimentaire 
ج190: Les dattes contribuent dans l’exportation alimentaire d’environ 11 %
---"
"س191: Nombre de producteurs des dattes en Tunisie
ج191: Le Nombre de producteurs des dattes en Tunisie est de l’ordre de 60000 agriculteurs dont la plupart exploitent des petites superficies 
---"
"س192: Nombre de collecteur des dattes 
ج192: Il existe 400 unités de collecte accréditée
---"
"س193: Nombre de station de conditionnement de dattes ?
ج193: Il existe 80 stations conditionnement de dattes.
---"
"س194: Nombre des unités d’exportation de dattes ?
ج194: 150 unités d’exportation de dattes sont implantées en Tunisie. 
---"
"س195: Nombre des pieds de palmier dattier productifs ?
ج195: L’effectif total du palmier dattier productif est de l’ordre de 5.96 millions pieds dont 4.54 millions des pieds variété Deglet Ennour (76%) 
---"
"س196: Y a-t-il une stratégie nationale pour la promotion du secteur dattier.
ج196: le ministère de l’agriculture a élaboré une stratégie nationale pour la promotion du secteur dattier à l’horizon du 2035.
---"
"س197: Les principales composantes de la stratégie nationale pour la promotion du secteur dattier ?
ج197: Les principales composantes de la stratégie nationale pour la promotion du secteur dattier sont :
-	Amelioiration de l’efficience du système oasien et de la filiere datte
-	Assurer la perennité du système oasien et l’adaptation aux changement climatiques
-	-Consolidation de la gouvernance et la gestion pérenne de la filière datte.

---"
"س198: Les principaux objectifs de la stratégie nationale pour la promotion du secteur dattier ?
ج198: Les principaux objectifs de la stratégie nationale pour la promotion du secteur dattier sont :
-	Assurer la pérennité des oasis 
-	Amélioration de la qualité des dattes
-	Amélioration du positionnement de la Tunisie en matière d’exportation de dattes au niveau mondial
-	Développement des superficies des oasis BIO (Objectif 5000 ha et 30milles tonnes)
---"
"س199: les principaux organismes intervenants de l’état dans le secteur dattier ?
ج199: les principaux organismes de l’état intervenants dans le secteur dattier sont comme suit :
•	L’APIA
•	La CRDA
•	L’AVFA
•	Le centre technique de dattes
•	Le centre régional de recherches en agriculture oasienne
•	Institut des Régions Arides (IRA)
•	L’office de devloppement de Sud..
---"
"س200: Qui peuvent suivre la formation pour l’obtention d’un crédit foncier
ج200: Les jeunes de mois du 40 ans et les acquéreurs de part de leurs co-propriétaires peuvent suivre une formation  pour l’obtention d’un crédit foncier
---"
"س201: Ou peut on suivre la formation professionnelle pour l’obtention d’un crédit foncier 
ج201:  la formation professionnelle pour l’obtention d’un crédit foncier est organisé  dans les centres de formations en agricultures agrées 
---"
"س202: Quelles sont les thèmes de la formation à suivre pour l’obtention d’un PF
ج202: La formation à suivre doit être dans la spécialité de la composante principale du projet à mettre en place
---"
"س203: Superficie minimale requise pour le crédit foncier
ج203: Il n’y a pas de superficie minimum mais le projet proposé sur le terrain agricole doit être rentable (entité économique indépendante)
---"
"س204: Comment prouver la rentabilité du projet, sujet d’un prêt foncier
ج204: Vous prouvez la rentabilité du projet à travers un plan d’affaire dont vous trouvez un modèle sur le site de l’APIA
---"
"س205: Les titulaires des diplômes des établissements d’enseignement supérieur agricoles ou de formation agricole ou de pêche ont le droit de bénéficier de crédit foncier
ج205: Les titulaires des diplômes des établissements d’enseignement supérieur agricoles ou de formation agricole ou de pêche ont le droit de bénéficier de crédit foncier
---"
"س206: Quand le bénéficiaire du  crédit foncier peut céder le terrain
ج206: Le bénéficiaire du crédit foncier ne doit  pas céder et  doit exploiter la terre agricole acquise en sa qualité d’investisseur direct durant la période de remboursement du prêt sans qu’elle soit inférieure à dix ans à partir de la réalisation de toutes les composantes de l’investissement
---"
"س207: Le fonctionnaire de la fonction publique ou privée a le droit de bénéficier du crédit foncier
ج207: ne pas exercer une activité en tant qu’employé dans le secteur public ou privé, ni une activité soumise à la déclaration d’existence et ce durant toute la période prévue pour le remboursement du prêt,
---"
"س208: Les sociétés peuvent bénéficier de crédit foncier
ج208: Les sociétés ne peuvent pas bénéficier de crédit foncier,
L’article 25 du decret 182-2024 dit qu’il faut exploiter la terre agricole acquise en sa qualité d’investisseur direct
---"
"س209: L’autofinancement minimum de l’aménagement pour un prêt foncier
ج209: L'autofinancement est de 10% de la valeur des travaux d’aménagement
---"
"س210: L’autofinancement minimum pour l’achat du terrain
ج210: L’autofinancement minimum pour l’achat du terrain est de 5% du prix d’achat du terrain
---"
"س211: Est-ce que le crédit foncier requière une déclaration d’investissement
ج211: La déclaration du crédit foncier se fait après l’achat du terrain
---"
"س212: Quant signer le contrat d’accompagnement
ج212: Après l’achat du terrain et avant la déclaration d’investissement, le contrat d'accopagnement sera signé
---"
"س213: Quand se verse le crédit d’aménagement pour un crédit foncier
ج213: Après le versement du crédit d’achat du terrain, le crédit d’aménagement sera versé sur 3 tranches pour les points d’eau et une seule tranche pour l’électrification
---"
"س214: Quelles sont Les composantes d’aménagement sujet du crédit foncier
ج214: Les composantes d’aménagement sujet du crédit foncier sont; la création de sources d’eau et l’éléctrification
---"
"س215: Quel est le cout total du crédit foncier
ج215: Pour avoir une ideé sur le montant du credit foncier vous pouvez essayer le simulateur suivant: https://www.apia.com.tn/simulateur-de-pret-foncier.html
---"
"س216: Est ce que l’APIA offre des terrains pour l’achat à travers le PF
ج216: L’APIA ne dispose pas d’une liste de terrains agricoles pour l’achat à travers le PF
---"
"س217: Quelles sont les conditions et spécificités du terrain aqui par PF
ج217: Terrain nu
S’il renforme une partie planté , il faut que la superficie non planté représente une entité économique viable
Ne se compose pas de partie éloigné 
---"
"س218: C'est quoi une chaine de valeur de l'entreprenariat ?
ج218: La chaine de valeur de l'entreprenariat se shematise comme étant un processus multi-phases; depuis le stade de l'ideationjusqu'à l'entré en production du perojet, Le jeune promoteur doit appliquer les principes de la chaine de valeur afin ded valiriser chacune des étapes de son projet.
---"
"س219: Quelle est la premiére phase pour lancer mon projet agricole ou agroalimentaire
ج219: Tout projet de création d'entreprise quel que soit le secteur commence par une idée de projet ou une opportunité identifié. L'idée prend souvent la forme d'une intuition ou un désir qui s'appreffondit et mature avec le temps. Vous pouvez etre encadré durant cette phase par les bureaux d'accompagnement privés ou bien par les structures d'appui publiques: les pepinaires d'entreprises agricoles (url), les centres d'affaires et le reseau national des pepiniaires agricoles (url , et page fb), ou les espaces engtreprendres (sous tutelle de l'ANETI). Cette assistance offerte par les structures d'appui est publique est gratuite et contribue ainsi à limiter les couts  de l'étude et à vous doter d'une formation adapté à votre projet et d'un accompagnement personalisé.
---"
"س220: Comment étudier la faisabilité technico-économique de mon projet
ج220: La faisabilité technique est un volet tres important de l'entreprenariat dans le secteur agricole et agro-alimentaire la faisabilité technique depend souvant de 2 facteurs clés: l'un est un facteur inert
---"
"س221: Comment démarrer le montage de mon entreprise ?
ج221: Si vous avez confirmé et avez évalué
votre idée de projet, vous devrez passer à un stade de détails approfondis de votre projet. À savoir réaliser des études et des actions comme suit :                                                                                                                                                                                         
Étude de faisabilité technico-économique;
Recherche de financement;
Montage juridique.                                                                                                                                                                                           
 Si à ce stade, vous êtes un porteur/une porteuse d’idée de projet,
vous pouvez aussi bénéficier d’un accompagnement personnalisé durant les phases de préparation du projet moyennant une formation ciblée et adaptée. Cet accompagnement couvre
notamment :                                                                                                                                                                                                      
L’étude du projet;
L’aspect comptable;
L’aspect fiscal;
L’environnement juridique;
La gestion du projet;
Les incitations fiscales et financières;
La formation technique, dans le domaine du projet
envisagé.
---"
"س222: La formation CREE
ج222: La formation CREE est offerte par les espaces entreprendre et les
bureaux de l’emploi et du travail indépendant relevant de l’ANETI
Elle cible les personnes ayant des idées de projets et voulant
lancer leurs propres entreprises.
Cette formation vise à outiller les jeunes porteurs d’idées de
projets d’outils et de savoirs en évaluation des projets et en
gestion d’entreprises.
Lors de la formation, les porteurs des projets évaluent leurs
projets respectifs, dressent leurs plans d’affaires, et prennent
leurs décisions au sujet de la création de leurs entreprises.
---"
"س223: Quelle est la durée de formation CREE
ج223: La formation dure 14 J.
---"
"س224: QUELS SONT LES THÈMES ABORDÉS
LORS DE LA FORMATION ?
ج224: Développez votre projet d’entreprise
Evaluez votre marché – plan Marketing
Organisez votre entreprise
Etude technique
Evaluez vos charges
Statut légal de votre entreprise
Capital initial requis
Responsabilités légales et Assurances
Etude financière
Elaboration de son propre Plan d’affaire.
---"
"س225: Qui ce qu'un Plan d'affaire
ج225: 
---"
"س226: A quoi correspond une phase  de lancement de mon projet 
ج226: La phase de lancement de projet correspond à la finalisation de l’investissement et le démarrage de l’activité
(qu’il soit agricole ou de transformation agroalimentaire).
Pour les projets agricoles il est important de distinguer entre la phase de lancement où la création juridique
de l’entreprise est assurée et la phase d’entrée en production qui peut prendre même 3 à 5 ans après le
lancement et ce pour les exploitations agricoles arboricoles.
La phase dite « entrée en production » correspond au moment où les plantations entrent en production
réelle.
La phase de financement est une phase importante qui fait partie de la phase de lancement.
---"
"س227: Quelle est la difference entre la phase  de lancement de projet et la phase d'entré en production
ج227: La phase de lancement de projet correspond à la finalisation de l’investissement et le démarrage de l’activité
(qu’il soit agricole ou de transformation agroalimentaire).
Pour les projets agricoles il est important de distinguer entre la phase de lancement où la création juridique
de l’entreprise est assurée et la phase d’entrée en production qui peut prendre même 3 à 5 ans après le
lancement et ce pour les exploitations agricoles arboricoles.
La phase dite « entrée en production » correspond au moment où les plantations entrent en production
réelle.
La phase de financement est une phase importante qui fait partie de la phase de lancement.

---"
"س228: BMC : BUSINESS MODEL CANEVAS
ج228: Le Business Model Canevas est un outil utilisé pour retranscrire de manière simplifiée un modèle économique
d’une entreprise. Parfaitement adapté à la phase de création, il est utilisé pour le lancement d’un nouveau
produit ou d’un nouveau service.
Il fait partie des outils indispensables pour concevoir le business model sur une seule page en forme de
tableau et pour procéder étape par étape pour concevoir le modèle économique.
Idéalement, le BMC se définit au lancement de l’entreprise puis s’améliore et s’adapte au fur et à mesure de
son développement et au cours de toutes les étapes de son déroulement.  Il permet de valider la cohérence entre la solution
proposée sous forme de produit ou de service et
les problématiques des clients. Il met la lumière
sur les canaux de communication et de vente, et
il permet davantage de faire évoluer la réflexion
autour du produit, de la cible, des moyens de
l’attendre et des modèles de revenus. La structure
d’un BMC est présentée par le tableau dans la
page suivante.  Le BMC donne notamment des indications
simplifiées sur :Les moyens de financement de l’entreprise.
La proposition de valeur.
Le segment de clientèle visée.
La structure des coûts.
---"
"س229: ما هوالشّرط الأساسي للإنتفاع بإمتيازات قانون الإستثمار عدد 71 لسنة 2016
ج229: الحصول على شهادة إيداع تصريح بالإستثمار قبل الشّروع في إنجاز المشروع
---"
"س230: ماذا يتطلب الحصول على شهادة إيداع تصريح بالإستثمار
ج230: إيداع إضبارة وحيدة طبقا للأنموذج الجاري به العمل لدى الهيكل المعني حسب النّشاط مرفقة بكرّاس شروط والتّراخيص المسبقة بالنّسبة للأنشطة الخاضعة لذلك
---"
"س231: ما هي الآجال القصوى للدّخول في إنجاز المشروع
ج231: قبل نهاية السّنة الواحدة من تاريخ صدور شهادة إيداع التّصريح بالإستثمار
---"
"س232: ما هي الآجال القصوى لإيداع طلب الإنتفاع بالإمتيازات 
ج232: قبل نهاية السّنتين من تاريخ صدور شهادة إيداع التّصريح بالإستثمار
---"
"س233: ما هي الآجال القصوى لإتمام إنجاز المشروع
ج233: قبل نهاية الأربع سنوات من تاريخ صدور شهادة إيداع التّصريح بالإستثمار
---"
"س234: ما هي الآجال القصوى لطلب صرف المنح
ج234: قبل نهاية الخمس سنوات من تاريخ صدور شهادة إيداع التّصريح بالإستثمار
---"
"س235: ما هوالقرض العقاري الفلاحي
ج235: هوقرض لشراء أرض فلاحية وتهيئتها  لإنجاز مشروع فلاحي
---"
"س236: ماهي قيمة القرض العقاري الفلاحي 
ج236: مبلغ أقصاه 250 ألف دينار و125ألف دينار في صورة شراء الأرض لدى الأصول
---"
"س237: كيف يتم  تسديد القرض  العقاري الفلاحي 
ج237: يتم تسديد القرض العقاري على مدة 25 سنة  منها 07 سنوات إمهال وبفائض قدره 03%
---"
"س238: كم هي قيمة الأموال الذاتية الدنيا المطلوبة للحصول على  القرض العقاري الفلاحي
ج238: التمويلات الذاتية لا تقل عن 05%من قيمة شراء الأرض و10%قيمة أشعال التهيئة.
---"
"س239: ماهي اهم الشروط الي يجب أن تتوفر في الراغيبين في الحصول على قرض عقاري فلاحي 
ج239: االشبان الذين لا يتجاوز عمرهم الأربعين سنة وأصحاب خبرة في المجال الفلاحي وعدم ممارسة نشاط بصفة أجير في القطاعين العام والخاص وعدم ممارسة نشاط خاضع للتصريح بالوجود
---"
"س240: ماهي أهم الشروط لإنجاز مشروع تربية الأبقار 
ج240: توفير إسطبل مطابق لمواصفات كراس الشروط المعدة في الغرض وتوفر مساحات زراعات علفية سقوية .
---"
"س241: ماهي المساحة الدنيا المطلوبة لإقتناء جرار فلاحي أول .
ج241: 30هك بعلي أو03 هك سقوي وعند وجود مستغلة بها مساحات سقوية وبعلية يتم إعتماد معدل تحويل المساحات 01 هك سقوي يعادل 10هك بعلي 
---"
"س242: ماهي المساحة الدنيا المطلوبة لإقتناء جرار فلاحي ثاني .
ج242: 75هك بعلي أو15 هك سقوي وعند وجود مستغلة بها مساحات سقوية وبعلية يتم إعتماد معدل تحويل المساحات 01 هك سقوي يعادل 05هك بعلي
---"
"س243: ماهو الجرار الفلاحي الصغير 
ج243: قوة المحرك تساوي أوتقل عن 45 حصان بخاري
---"
"س244: ماهي المساحة الدنيا المطلوبة لإقتناء جرار فلاحي صغير 
ج244: دون تحديد مساحة دنيا وبالنسبة للإستغلال السقوي فقط.
---"
"س245: ماهي المساحة الدنيا المطلوبة لإقتناء آلة حصاد 
ج245: 100هكتار
---"
"س246: ماهي المساحة المطلوبة لإقتناء آلة حصاد ثانية 
ج246: 500هكتار
---"
"س247: كيف يتم تصنيف عمليات الإستثمار في القطاع الفلاحي
ج247: صنف"" أ"" إستثمار يساوي أويقل عن 200ألف دينار وصنف ""ب"" إستثمار يفوق 200ألف دينار
---"
"س248: كيف يتم تصنيف عمليات الإستثمار في قطاع الصيد البحري
ج248: صنف"" أ"" إستثمار يساوي أويقل عن 300ألف دينار وصنف ""ب"" إستثمار يفوق 300ألف دينار
---"
"س249: كيف يتم تصنيف عمليات الإستثمار في قطاع تربية الأحياء المائية
ج249: صنف"" أ"" إستثمار يساوي أويقل عن 500ألف دينار وصنف ""ب"" إستثمار يفوق 500 ألف دين
---"
"س250: كيف يتم تصنيف عمليات الإستثمار في قطاع  الخدمات والتحويل الأولي المرتبطة بالفلاحة والصيد البحري
ج250: صنف ""ب"" مها كانت قيمة الإستثمار
---"
"س251: هل تعتبر قيمة إقتناء مراكب الصيد البحري القديمة في تصنيف المشروع
ج251: لا تعتبر قيمة إقتناء مراكب الصيد البحري القديمة في تصنيف المشروع .
---"
"س252: هل تعتبر قيمة شراء الأرض في تصنيف المشروع
ج252: لا تعتبر قيمة شراء الأرض في تصنيف المشروع
---"
"س253: كيف يتم تصنيف الإستثمارات المنجزة من قبل الشركات التعاونية ومجامع التنمية 
ج253: صنف ""أ"" مها كانت قيمة الإستثمار
---"
"س254: كم هي قيمة الأموال الذاتية الدنيا المطلوبة بهيكل تمويل المشروع
ج254: 30%من كلفة الإستثمار بالنسبة للمشاريع التي تتجاوز كلفة إستثماراتها واحد مليون دينارو10%بالنسبة للمشاريع التي لاتتجاوز كلفة إستثماراتها واحد مليون دينار  
---"
"س255: كيف يتم صرف المنح
ج255: تصرف المنح على قسطين 40%عند إنجاز 40%من كلفة الإستثمار المصادق عليها وباقي المنحة عند إنجاز كامل المكونات المصادق عليها.
---"
"س256: ماهي المدة الإندثارية للجرارات الفلاحية وتوابعها ومعدات الري 
ج256: 06 سنوات
---"
"س257: ماهي المدة الإندثارية للحاصدات
ج257: 10 سنوات
---"
"س258: من هوالمرافق المختص
ج258: هومهندس فلاحي يستجيب لشروط تعاطي مهنة مستشار فلاحي ومتكون في مجال المرافقة والتصرف في المستغلات الفلاحية
---"
"س259: ماهي المدة اللازمة للتعاقد مع مرافق مختص للمنتفعين على قروض عقارية فلاحية
ج259: أربع سنوات من تاريخ شراء الأرض
---"
"س260: ماهي اهم الشروط الضرورية لإنجاز مشروع فلاحة بيولوجية 
ج260: التعاقد مع مكتب مراقبة وتصديق للإنتاج وفق النمط البيولوجي طيلة فترة النشاط
---"
"س261: ماهي أهم الشروط لإنجاز مشروع تربية أغنام أوماعز 
ج261: توفير زريبة مطابق لمواصفات كراس الشروط المعدة في الغرض وتوفر مساحات زراعات علفية الضرورية.
---"
"س262: ماهي أهم الشروط لإحداث بئر عميقة 
ج262: الحصول على رخصة بحث وتنقيب على المياه الجوفية 
---"
"س263: ماهي أهم الشروط لإنجاز مشروع تربية الدواجن 
ج263: التقيد بكراس الشروط المعد في الغرض والحصول على المصادقة الصحية البيطرية
---"
"س264: ماهي أهم الشروط لإحداث مركز تربية الآراخي المؤصلة
ج264: تطبيق ماهووارد بكراس الشروط المعدة الغرض .
---"
"س265: كيف يتم توزيع تعهد الملفات  بين وكالة النهوض بالإستثمارات الفلاحية والمندوبيات الجهوية
ج265: حسب كلفة الإستثمار والقطاع (  وكالة النهوض بالإستثمارات الفلاحية  تتعهد بالملفات التي تفوق إستثماراتها 60 ألف ديناربالقطاع الفلاحي ومشاريع قطاع الخدمات والتحويل الاولي ).
---"
"س266: ماهي الإستثمارات المادية للتحكم في التكنولوجيا وتحسين الإنتاجية
ج266: قائمة بالملحق عدد 01 من الأمر الحكومي عدد389 بتاريخ 09/03/2017
---"
"س267: كم هي نسبة المنحة لإستثمارات المادية للتحكم في التكنولوجيا وتحسين الإنتاجية
ج267: 50%للمشاريع صنف ب و55%للمشاريع صنف أ و60%بالنسبة للهياكل المهنية والشركات الأهلية 
---"
"س268: كم هوسقف المنح  للإستثمارات المادية للتحكم في التكنولوجيا وتحسين الإنتاجية
ج268: 500ألف دينار
---"
"س269: ماهي المنظومات الاقتصادية 
ج269: منظومتين:منظومة الزراعات الجيوحرارية ومنظومة النباتات الطبية والعطرية
---"
"س270: كم هي نسبة المنح عند إنجاز مشروع منظومة إقتصادية
ج270: 15%مهما كان صنف المشروع
---"
"س271: كم هوسقف المنح للإستثمارات المنجزة في إطار المنظومات الاقتصادية 
ج271: 01مليون دينار
---"
"س272: ماهي الإستثمارات اللامادية 
ج272: قائمة بالملحق عدد 01 من الأمر الحكومي عدد389 بتاريخ 09/03/2017
---"
"س273: كم هي نسبة المنح للإستثمارات اللامادية 
ج273: 50%مهما كان صنف المشروع وتسند المنحة عند عملية الإحداث بما في ذلك منحة الدراسة
---"
"س274: ماهي القطاعات ذات الأولوية 
ج274: كل القطاع الفاحي ذوأولوية (قائمة بالملحق عدد 01 من الأمر الحكومي عدد389 بتاريخ 09/03/2017)
---"
"س275: كم هي نسبة المنح للإستثمارات المنجزة في إطار القطاعات ذات أولوية
ج275: 30%مشاريع صنف أ و15%مشاريع صنف ب
---"
"س276: ماهي أهم الشروط لإنجاز مشروع خدمات أوتحويل أولي مرتبط بالفلاحة 
ج276:  أنشطة خاضعة لتصريح بالوجود ومسك محاسبة.
---"
"س277: هل تسند منحة  لقيمة شراء الأرض بعنوان الأستثمار المباشر في المشاريع الفلاحية
ج277: لا  تسند منحة  لقيمة شراء الأرض بعنوان الأستثمار المباشر 
---"
"س278: هل يمكن للمشاريع المنجزة في قطاع الخدمات أن تنتفع بمنحة الإستثمارات المادية للتحكم في التكنولوجيا الحديثة وتحسين الإنتاجية
ج278: لايمكن للمشاريع المنجزة في قطاع الخدمات أن تنتفع بمنحة الإستثمارات المادية للتحكم في التكنولوجيا الحديثة وتحسين الإنتاجية
---"
"س279: ماهي أهم الشروط للإنتفاع بإمتيازات لإقتناء شاحنة فلاحية .
ج279: يمكن إسناد إمتيازات شاحنة فلحية حمولة 01 طن في إطار مشروع فلاحي.
---"
"س280: هل يمكن التمديد في صلوحية شهادة إيداع التصريح بالإستثمار 
ج280: لا يمكن التمديد في صلوحية شهائد إيداع التصريح بالإستثمار
---"
"س281: هل يمكن طلب إعادة النظر في ملف مرفوض
ج281: نعم في أجل أقصاه 30يوما من تاريخ الإعلام بالرفض بتقديم مطلب كتابي في الغرض ومؤيدات جديدة
---"
"س282: كيف يمكن الحصول على شهادة إيداع تصريح الإستثمار عن بعد
ج282: بالولوج ألى موقع الخدمات على الخط https://adi.apia.com.tn/promoteur
---"
"س283: كم مرة يمكن للتونسي المقيم بالخارج الإنتفاع بالإمتيازات الجبائية عند توريد معدات فلاحية
ج283: مرة واحدة خلال طيلة فترة الإقامة 
---"

  </topic>

<topic name="Guide de L'INVESTISSEUR ÉTRANGER 2022 - APIA">
    Guide de L'INVESTISSEUR ÉTRANGER 2022
    Agence de Promotion des Investissements Agricoles
    ΑΡΙΑ
    Ensemble, pour des projets fructueux

    INTRODUCTION
    La Modernisation, la compétitivité, le libéralisme et l'intégration dans le nouvel ordre économique mondial, l'adaptation aux changements et aux nouvelles technologies d'information et de communication (TIC) sont les défis de la Tunisie d'aujourd'hui dans un context d'ouverture des frontières, de mondialisation et de modernisation visant un développement durable.
    Face à ces défis, l'Agence de Promotion des Investissements Agricoles « APIA » a voulu élaborer ce guide pour donner un aperçu sur l'environnement propice de l'investissement agricole privé en Tunisie orienté vers l'amélioration de la production, de la productivité, de la qualité des produits et mieux les positionner sur les marchés, et donner un aperçu sur la législation en vigueur régissant les primes et subventions octroyées par l'Etat aux investisseurs étrangers dans le secteur agricole, la pêche et l'aquaculture, les services y afférents ainsi que la première transformation et la valorisation des produits agricoles et de la pêche.

    APERCU SUR LA TUNISIE
    Une position stratégique
    Située au cœur du bassin méditerranéen juste au Sud de l'Italie avec une superficie de 163.610 Km² et 11,708 millions d'habitants, la Tunisie occupe une position stratégique lui permettant l'établissement de liens directs avec les pays de l'Union Européenne et les pays d'Afrique du Nord, de l'Ouest et du Moyen Orient.
    Ainsi, Tunis est à environ une heure de vol de Rome et deux heures de vol de plusieurs villes de l'Union Européenne et du bassin méditerranée.
    En ligne avec sa vocation millénaire d'ouverture sur l'environnement extérieur et de relais aux échanges internationaux, la Tunisie a opté pour le développement d'une économie de marché ainsi que pour une intégration progressive dans l'économie mondiale.

    Une économie de marché
    La Tunisie a adapté plusieurs réformes visant le rétablissement des mécanismes du marché et l'encouragement de l'initiative privée. Il s'agit notamment de la libéralisation des prix, l'allégement de la fiscalité, la convertibilité courante du Dinar (monnaie nationale), le désengagement de l'Etat des activités concurrentielles au profit du secteur privé et l'introduction de réformes sur le système monétaire et financier.

    Une ouverture sur l'économie internationale et un libre accès au marché de l'union européenne
    Cette libération de l'économie s'est étendue au commerce extérieur. La Tunisie est en effet signataire entre autres des accords du GATT, membre fondateur de I'OMC et signataire des accords concernant l'agriculture et les mesures sanitaires et phytosanitaires.
    La Tunisie a été le premier pays sud méditerranéen à avoir signé un accord avec l'Union Européenne en vue de la création d'une zone de libre-échange, prévoyant la suppression des droits de douane et des facilités réciproques pour les échanges des produits agricoles.
    Ces accords, consacrant l'intégration de l'économie tunisienne dans le contexte de globalisation des marchés, offrent aux investisseurs dans le pays de nouvelles opportunités de production et de commercialisation.
    Pour aider les entreprises à s'adapter aux exigences de la concurrence internationale et à tirer profit des nouvelles opportunités qui leur sont offertes, un programme national ambitieux a été mis en place pour la mise à niveau du système productif tunisien.

    Des atouts appréciables favorisant les investissements et le partenariat
    Several facteurs concourent pour faire de la Tunisie un pays particulièrement attrayant pour des projets d'investissement et de partenariat dont notamment :
    • La proximité du marché de l'Union Européenne et des autres marchés environnants (Maghreb et Moyen Orient)
    La Tunisie jouit d'une excellente réputation dans les marchés financiers internationaux.
    • Un système économique compétitif
    • Une législation fiscale avantageuse: La loi 2017-8 du 14 février 2017 portant refonte du dispositifs des avantages fiscaux
    • Une législation financière: La loi de l'investissement n 71-2016 du 30 septembre 2016, qui régit aussi bien l'investissement étranger que nationale.
    • Des structures de soutien adaptées
    • Un système de transport développé
    • Sept ports ouverts au commerce international
    • Neuf aéroports internationaux répartis sur l'ensemble du territoire et fréquentés par les principales lignes aériennes.
    • Un réseau routier, de plus de 32 000 kilomètres, permet un accès facile à toutes les régions à potentiel économique du pays.
    • Un réseau de télécommunications performant
    • Neuf techno parcs
    • Quinze cyber parcs
    • Des ressources humaines qualifiées

    APERCU SUR L'AGRICULTURE TUNISIENNE (2020)
    Contribution moyenne à l'économie
    • Part dans le PIB : 8,5%
    • Part dans la population employée: 16%
    • Part dans les exportations de biens: 11%
    • Investissements agricoles: 10% des investissements dans l'ensemble de l'économie

    Principales richesses agricoles
    Céréaliculture, cultures maraîchères, oléiculture, agrumiculture, phéniculture et pêche.

    Principaux produits agricoles exportés
    Huile d'olive, dattes, agrumes, légumes, poissons et fruits de mer

    Principaux produits agricoles importés
    Sucre, céréales, huiles végétales.

    Superficie agricole totale
    La superficie des terres à vocation agricole est estimée à 10.5 millions d'Ha dont:
    * Terres labourables: 5 millions d'Ha
    * Parcours naturels et forêts: 5.5 millions d'Ha

    Les ressources hydrauliques
    Ressources mobilisables: 4,9 milliards de m3 (DGRE) répartis entre :
    - Eaux de surface: 2,7 milliards de m3
    - Eaux souterraines: 2,1 milliards de m3
    Ressources mobilisées: 4,1 milliards de m3 (2019) répartis entre :
    - Eaux de surface: 2,1 milliards de m3 par le biais de 29 grands barrages, 222 barrages collinaires et 810 lacs collinaires.
    - Eaux souterraines: 2 milliards de m3

    Les ressources halieutiques
    - 1 350 Km de côtes
    - 41 ports de pêche et 50 sites naturels de débarquement

    Climatologie
    - Semi aride supérieur à humide au nord. La pluviométrie dépasse 400 mm/an.
    - Aride supérieur à semi aride inférieur au centre. La pluviométrie se situe entre 200 et 400 mm/an
    - Saharien à aride inférieur au sud. La pluviométrie est inférieure à 200 mm/an

    * Principales régions et gouvernorats correspondants
    - Nord Est: Tunis, Ariana, Ben Arous, Manouba, Nabeul, Zaghouan, Bizerte
    - Nord Ouest: Béja, Jendouba, Le Kef, Siliana
    - Centre Est: Sousse, Monastir, Mahdia, Sfax
    - Centre Ouest: Kasserine, Kairouan, Sidi Bouzid
    - Sud Est: Gabès, Mednine, Tataouine
    - Sud Ouest: Gafsa, Tozeur, Kébili.

    CONDITIONS D'EXPLOITATION DES TERRES AGRICOLES DANS LES PROJETS DE PARTENARIAT
    Dans le secteur agricole, les investisseurs étrangers peuvent détenir jusqu'à 2/3 du capital social des sociétés œuvrant dans l'agriculture, l'aquaculture et la pêche sur le littoral Nord de la Tunisie et en haute mer (de Bizerte à Tabarka) et peuvent exploiter les terres agricoles par le biais de location sans que la terre fasse l'objet d'apport dans le capital.

    Location des terres agricoles
    1- Les terres domaniales
    La location des terres domaniales se fait par le biais de concours, les fermes destinées à être érigées en sociétés de mise en valeur et de développement agricole (SMVDA) sont publiées périodiquement.
    - Période de location: de 10 à 25 ans avec possibilité de prolongation, dans ce cas, la période totale de location atteindra 40 ans.
    - Forme juridique: société anonyme.
    - Capital social: au moins 50% du coût total de l'investissement.
    - Participation étrangère au capital: maximum 2/3.

    2- Les terres privées
    - Durée de la location : 9 ans au minimum
    - Exploitation dans le cadre d'une société: maximum 2/3 du capital de la société peuvent être considérés comme participation étrangère
    - Capital social: au moins 30% du montant total de l'investissement.

    3-Contrats de culture
    Le partenariat technique et commercial (contrats de culture) peut se réaliser sur les terrains privés ainsi que sur les terres exploitées par les SMVDA, la modification de la structure du capital des SMVDA est soumise à une autorisation préalable du Ministre chargé de l'Agriculture.

    INCITATIONS AUX INVESTISSEMENTS EN PARTENARIAT
    Les investissements dans l'agriculture et la pêche sont réalisés librement sous réserve de satisfaire les conditions d'exercice dans ce secteur conformément à la législation en vigueur.
    Les projets d'investissement font l'objet d'une simple déclaration déposée auprès des services de l'Agence de Promotion des Investissements Agricoles (ΑΡΙΑ).
    Les étrangers résidents ou non-résidents peuvent investir librement dans le secteur agricole moyennant la location des terres agricoles.
    Les encouragements prévus par la loi de l'investissement sont accordés sous forme d'incitations communes et d'incitations spécifiques.

    Champs d'application
    Bénéficient des encouragements prévus par la loi de l'investissement et au titre du développement agricole, les investissements qui se rapportent à :
    • L'augmentation de la valeur ajoutée, de la compétitivité et de la capacité d'exportation de l'économie nationale et de son contenu technologique aux niveaux régional et international, ainsi que le développement des secteurs prioritaires
    • La création d'emplois et la promotion de la compétence des ressources humaines
    • La réalisation d'un développement régional intégré et équilibré
    • La réalisation d'un développement durable.

    ACTIVITÉS COUVERTES PAR LA LOI DE L'INVESTISSEMENT DANS L'AGRICULTURE, LA PECHE, L'AQUACULTURE, LES SERVICES LIÉES ET LA PREMIÈRE TRANSFORMATION DES PRODUITS AGRICOLES ET DE LA PECHE
    1- LES ACTIVITÉS AGRICOLES:
    - Production végétale
    - Production animale

    2- LES ACTIVITÉS DE PÊCHE ET D'AQUACULTURE

    3- LES ACTIVITÉS DE PREMIÈRE TRANSFORMATION DE PRODUITS AGRICOLES ET DE PÊCHE :
    • Transformation du lait dans les zones de production à l'exclusion de la production du yaourt.
    • Production de fromage à partir du lait frais local.
    • Conserveries et semi-conserveries des fruits et légumes et des produits de la pêche à l'exception des olives.
    • Semi conserves de l'olive de table selon les procédés modernes.
    • Production des dérivés de tomate.
    • Conditionnement des produits agricoles et de pêche.
    • Unité d'extraction d'huile d'olive.
    • Conditionnement d'huile d'olive.
    • Transformation d'oeufs.
    • Extraction des huiles essentielles et aromatiques.
    • Production d'aliments biologiques conditionnés et transformés.
    • Production de jus de fruits frais.
    • Abattage industriel des animaux.
    • Unités de transformation des viandes.
    • Sciage, conditionnement et transformation des produits forestiers.

    4- LES ACTIVITÉS DE SERVICE LIÉES À L'AGRICULTURE ET À LA PÊCHE :
    Services liés aux activités agricoles:
    • Valorisation de sous-produits d'origine végétale ou animale
    • Insémination artificielle.
    • Services de cabinets et cliniques vétérinaires
    • Services de laboratoires d'analyses vétérinaires et agricoles.
    • Conseils agricoles.
    • Préparation de la terre, récolte, moisson, protection et entretien des végétaux.
    • Collecte et stockage des céréales.
    • Collecte de lait
    • Conditionnement et commercialisation des semences
    • Pulvérisation aérienne d'insecticides et de pesticides pour les cultures et l'arboriculture
    • Forage de puits et prospection d'eau
    • Stockage des fourrages grossiers produits localement.
    • Les unités ambulantes de gestion et de maintenance des réseaux hydrauliques agricoles
    • Les unités ambulantes de maintenance de matériels agricoles
    • Les unités ambulantes de traitement des végétaux d'approvisionnement en intrants pour la production et la récolte
    • Transport réfrigéré des produits agricoles

    Services liés à la pêche :
    • Montage d'équipements et de matériel de pêche
    • Distribution des produits de la pêche à travers les circuits intégrés
    • Services de laboratoire d'analyses bactériologiques et chimiques vétérinaires
    • Fabrique de glace
    • Transport réfrigéré des produits de la pêche
    • Nettoyage des outils de production
    • Les unités ambulantes de maintenance des équipements et des matériels de pêche

    LES ENCOURAGEMENTS
    1-LES INCITATIONS FISCALES: LOI N° 8-2017
    La Tunisie a contre mis en place plusieurs outils d'incitations aux investissements complétés par des mécanismes pour l'encouragement des exportations
    Les investissements réalisés au titre du développement agricole bénéficient de:
    - Déduction des revenus ou bénéfices investis, des revenus ou bénéfices nets soumis à l'impôt sur les revenus ou à l'impôt sur les sociétés, lors de la souscription au capital initial de l'entreprise ou à son augmentation.
    - Exonération des droits et taxes dû à l'importation des équipements n'ayant pas de similaires fabriqués localement.
    - Suspension de la TVA sur les équipements fabriqués localement suivant les listes fixées par le décret n° 419-2017.
    - Déduction des revenus provenant des investissements de l'assiette de l'impôt sur le revenu et de l'impôt sur les sociétés durant les 10 premières années à partir de l'entrée en activité.

    2-ENTREPRISES TOTALEMENT EXPORTATRICES
    Sont considérées totalement exportatrices, les entreprises agricoles ou de pêche qui exportent au moins 70% de leur production en valeur avec la possibilité d'écouler le reliquat sur le marché local sans paiement de droits et de taxes.
    1) Ces entreprises ne sont soumises au titre de leurs activités en Tunisie qu'au paiement des impôts, droits, taxes, prélèvements et contributions suivants :
    - Les droits et taxes relatifs aux véhicules de tourisme,
    - La taxe unique de compensation sur le transport routier,
    - Les droits et taxes perçus au titre des prestations directes de services conformément à la législation en vigueur.
    - Les contributions et cotisations au régime légal de sécurité sociale. Toutefois, les personnes de nationalité étrangère ayant la qualité de non-résident peuvent opter avant leur recrutement par l'entreprise pour un régime de sécurité sociale autre que le régime tunisien.
    - L'impôt sur le revenu des personnes physiques ou l'impôt sur les sociétés après déduction de 50% des revenus provenant de l'exportation. Les revenus provenant de l'exportation sont déduits en totalité de l'assiette de cet impôt durant les dix premières années à partir de la première opération d'exportation.
    2) La souscription au capital initial des entreprises totalement exportatrices ou à son augmentation donne lieu à la déduction des revenus ou bénéfices investis, des revenus ou bénéfices nets soumis à l’impôt sur le revenu des personnes physiques ou à l’impôt sur les sociétés.
    3) Les investissements réalisés par les entreprises totalement exportatrices donnent lieu à la déduction des bénéfices investis au sein même de l’entreprise, du bénéfice net soumis à l’impôt sur les sociétés.
    4) La possibilité de recruter librement sur simple déclaration, quatre agents de direction et d’encadrement de nationalité étrangère.

    3 – LES INCITATIONS FINANCIÈRES
    Les projets promus en partenariat dont le coût dépasse 200 milles DT (pour les projets agricoles), 300 milles DT (pour les projets de pêche) et 500 milles DT (pour les projets d’aquaculture) bénéficient des incitations suivantes :

    1. La prime de l’augmentation de la valeur ajoutée et de la compétitivité
    | Opération / Axe d'investissement | Taux et Plafond de la Prime |
    | :--- | :--- |
    | Au titre de la réalisation des opérations d’investissement direct dans les secteurs prioritaires | 15% du coût d’investissement approuvé avec un plafond de un (1) million de dinars. |
    | Au titre des filieres economiques : Geothermie et Plants Aromatiques et Medicinales (PAM) | 15% du coût d’investissement approuvé avec un plafond de un (1) million de dinars. |
    | Au titre de la performance économique dans le domaine : Des investissements matériels pour la maîtrise des nouvelles technologies et l’amélioration de la productivité | 50% du coût des investissements approuvé avec un plafond de cinq cent (500) mille dinars. |
    | Des investissements immatériels | 50% du coût des investissements immatériels approuvés avec un plafond de cinq cent (500) mille dinars y compris la prime des études dont le plafond est fixé à vingt (20) mille dinars. |
    | De la recherche et développement | 50% des dépenses de recherche et développement approuvées avec un plafond de trois cent (300) mille dinars. |
    | De la formation des employés qui conduit à la certification des compétences | 70% du coût de formation des employés de nationalité tunisienne qui conduit à la certification des compétences conformément aux normes internationales avec un plafond annuel de vingt (20) mille dinars au titre de chaque entreprise. |

    2. La prime de développement regional (Services lies à l’agriculture et la premiere transformation)
    | Catégorie de Zone | Taux et Plafond de la Prime / Avantage |
    | :--- | :--- |
    | Le premier groupe des zones de développement regional | - 15% du coût d’investissement approuvé avec un plafond de 1.5 millions de dinars.<br>- 65% des dépenses des travaux d’infrastructures dans le secteur de l’industrie et ce dans la limite de 10% du coût du projet avec un plafond de un (1) million de dinars. |
    | Le deuxième groupe des zones de développement régional | - 30% du coût d’investissement approuvé avec un plafond de trois (3) millions de dinars.<br>- 85% des dépenses des travaux d’infrastructures dans le secteur de l’industrie et ce dans la limite de 10% du coût du projet avec un plafond de un (1) million de dinars. |

    3. La prime de développement de la capacité d’employabilité
    - La prise en charge par l’Etat de la contribution patronale au régime légal de la sécurité sociale au titre des salaires versés aux employés de nationalité tunisienne recrutés pour la première fois et d’une manière permanente à partir de la date d’entrée en activité effective:
      * 3 ans (les secteurs prioritaires)
      * 5 ans (le premier groupe des zones de développement régional)
      * 10 ans (le deuxième groupe des zones de développement régional)
    - La prise en charge par l’Etat d’une partie des salaires versés aux employés tunisiens en fonction du niveau d’encadrement dans toutes les activités exceptées les activités exclues des incitations au titre du développement régional :
      * taux d’encadrement 10-15% : 50% du salaire versé avec un plafond de (250) dinars mensuellement sur une période d’une année
      * taux d’encadrement >=15% : 50% du salaire versé avec un plafond de (250) dinars mensuellement sur une période de trois années

    4. Prime de développement durable
    - Au titre des investissements réalisés dans la lutte contre la pollution et la protection de l’environnement: 50% de la valeur des composantes d’investissement approuvée avec un plafond de (300) mille dinars.

    4 – AUTRES ENCOURAGEMENTS ET FACILITÉS
    1 – Procédure de montage d’un dossier d’investissement agricole
    Les investissements dans le cadre du projet de partenariat dans le secteur agricole, de la pêche et de l’agroalimentaire doivent faire l’objet :
    • D’une déclaration d’investissement (ADI), suite à laquelle l’investisseur reçoit une attestation de déclaration d’investissement lui permettant de bénéficier des avantages fiscaux et de constituer juridiquement sa société. Les procédures de constitution juridique de la société s’effectuent dans des délais courts au sein d’un guichet unique opérant à l’Agence de Promotion de l’Industrie et l’Innovation APII.
    • Du dépôt d’une étude technico-économique du projet pour l’obtention des avantages financiers. Une Décision d’Octroi d’Avantages (DOA) est accordé au promoteur – après l’examen de l’étude en question et le bouclage du schéma de financement – par un comité inter-institutionnel siégeant à l’APIA tous les mois pour les inferieurs ou égales à 15 millions de dinars et au siège de l’autorité tunisienne de l’investissement ( TIA ) pour les investissements supérieurs à 15 millions de dinars.

    Certaines activités couvertes par le code sont soumises soit à une autorisation ou à un cahier des charges au préalable, relevant des services concernés du ministère d’agriculture. Il s’agit de :
    • La pêche : autorisation du Ministère de l’agriculture.
    • L’Agriculture biologique : Signature d’un cahier des charges et une convention avec un bureau de certification

    2 – Droit d’enregistrement
    • Les actes de constitution des sociétés et d’augmentation du capital sont soumis à un droit fixe de 150 DT/ acte.
    • Pour les sociétés anonymes, elles sont soumises à un droit de souscription de versement du capital de 150 DT dens et de 20 DT pour tout autre acte.
    • Les sociétés totalement exportatrices sont exonérées du droit d’enregistrement.

    3– Fiscalité
    Taux d’imposition des bénéfices et des revenus:
    - Sociétés agricoles : 10%
    - Autres activités : 15%
    Taxe sur la valeur ajoutée (T.V.A) :
    - 7% pour les produits sensibles
    - 13% pour les biens d’équipement et pour certains services
    - 19% pour la majorité des produits
    * La TVA ne s’applique pas aux produits agricoles

    4- Charges sociales
    Régime légal : 25.75%
    - Contribution patronale au régime de la sécurité sociale : 25.75 % (9.18 % à la charge du salarié et 16.57 % à la charge de l’employeur (12.29% pour l’agriculture)
    - Fonds spécial pour le compte de l’Etat : 0.5 %
    - Taxe de la formation professionnelle : TFP : 1%

    Régime d’exonération
    Une exonération et une prise en charge par l’Etat sont prévues pour les sociétés :
    • Qui emploient des diplômés de l’enseignement supérieur : prise en charge totale de la contribution patronale pendant 5 ans.
    • Totalement exportatrice : exonération totale du Fonds Spécial pour le compte de l’Etat et de la TFP.
    • Installés dans les zones de développement régional : prise en charge par l’Etat de la contribution patronale au régime légal.

    5-Emploi des cadres de nationalité étrangère
    Les entreprises totalement exportatrices peuvent recruter quatre personnes de nationalité étrangère sans autorisation préalable.

    6- Facilités et garanties accordées aux investisseurs étrangers
    La Tunisie a adhéré à plusieurs conventions internationales et a conclu des accords avec un certain nombre de pays :
    • Liberté de transfert des bénéfices et des produits de cession des capitaux investis y compris les plus values : Loi 93-48 instituant la convertibilité courante du dinar tunisien.
    • Accords bilatéraux de protection des investissements conclus avec les pays partenaires de la Tunisie notamment : Allemagne, Belgique, Corée du Sud, Espagne, France, Indonésie, Italie, Pays-Bas, Portugal, Royaume-Uni, Suède, Suisse, Turquie, USA et Pays Arabes.
    • Accords bilatéraux de non double imposition signés notamment avec : Allemagne, Autriche, Belgique, Canada, Corée du Sud, Danemark, Egypte, Espagne, France, Indonésie, Italie, Jordanie, Norvège, Suède, Royaume-Uni, USA et les Pays de l’UMA.
    • Adhésion de la Tunisie à la convention de New York du 10/06/1958 assurant la reconnaissance, et l’exécution des sentences arbitrales étrangères.
    • Promulgation en Avril 1993 du code sur l’arbitrage, autorisant l’administration tunisienne à recourir à la procédure arbitrale et garantissant l’exécution en Tunisie des sentences arbitrales rendues dans n’importe quel pays en n’importe quelle langue.
    • Adhésion de la Tunisie au MIGA (Multilateral Investment Guarantee Agency) pour la couverture des risques non commerciaux.
    • Adhésion de la Tunisie à l’O.M.C (Organisation Mondiale du Commerce).
    • Accord Euro-Méditerranéen entre l’Union Européenne et la République Tunisienne.
    De même, les investisseurs étrangers jouissent de la liberté de rapatriement des bénéfices et du produit de cession de capital investi en devises.

    LES ANTENNES DE L’APIA
    | Direction Régionale / Gouvernorat | Téléphone | E-mail |
    | :--- | :--- | :--- |
    | Tunis | 71 771 300 | dr.tunis@apia.com.tn |
    | Ariana | 70 730 710 | dr.ariana@apia.com.tn |
    | Manouba | 70 615 765 | dr.manouba@apia.com.tn |
    | Ben Arous | 71 310 746 | dr.benarous@apia.com.tn |
    | Nabeul | 72 010 287 | dr.nabeul@apia.com.tn |
    | Zaghouan | 72 675 476 | dr.zaghouan@apia.com.tn |
    | Bizerte | 72 432 650 | dr.bizerte@apia.com.tn |
    | Beja | 78 451 652 | dr.beja@apia.com.tn |
    | Jendouba | 78 600 741 | dr.jendouba@apia.com.tn |
    | Le Kef | 78 224 398 | dr.kef@apia.com.tn |
    | Siliana | 78 872 174 | dr.sliana@apia.com.tn |
    | Kairouan | 77 232 878 | dr.kairouan@apia.com.tn |
    | Kasserine | 77 474 662 | dr.kasserine1@apia.com.tn |
    | Sidi Bouzid | 76 632 539 | dr.sidibouzid@apia.com.tn |
    | Sousse | 73 229 090 | dr.sousse@apia.com.tn |
    | Monastir | 73 463 454 | dr.monastir@apia.com.tn |
    | Mahdia | 73 694 500 | dr.mahdia@apia.com.tn |
    | Sfax | 74 226 035 | dr.sfax@apia.com.tn |
    | Gafssa | 76 220 706 | dr.gafsa@apia.com.tn |
    | Tozeur | 76 452 690 | dr.tozeur@apia.com.tn |
    | Kibili | 75 491 085 | dr.kebili@apia.com.tn |
    | Gabes | 75 275 830 | dr.gabes@apia.com.tn |
    | Tataouine | 75 862 800 | dr.tataouine@apia.com.n |
    | Mednine | 74 242 332 | dr.mednine@apia.com.tn |
  </topic>

<topic name="دليل الشركات الأهلية - sociétés communautaires">

    توطئة
    يندرج دليل الشركات الأهلية في إطار توفير رؤية واضحة وشاملة حولها، باعتبارها خيارا استراتيجيا يهدف إلى تحقيق الرفاه الاجتماعي والاقتصادي بتونس في إطار السياسة العامة للدولة. ويمثل هذا الدليل مرجعًا عمليا يوضح مفهوم الشركات الأهلية ومسار إحداثها القانوني وطرق تسييرها ومرافقة باعثيها وما أقرّ لفائدتها من منح وامتيازات، بما يعزّز المبادرة الجماعية الأهلية ويساهم في دفع التنمية على المستويين المحلي والوطني.

    المحور الأول: مفهوم الشركة الأهلية
    1. التعريف:
    الشركة الأهلية هي شخص معنوي تحدثه مجموعة من أهالي الجهة (المشاركين) يكون الهدف منه تحقيق التنمية الجهوية والمحلية وتعتمد أساسا على المبادرة الجماعية والتنمية التضامنية.

    2. المراجع القانونية:
    * المرسوم عدد 15 لسنة 2022 المؤرخ في 20 مارس 2022 المتعلق بالشركات الأهلية.
    * الأمر الحكومي والأوامر الترتيبية ذات الصلة الصادرة عن الوزارات المكلفة بالتشغيل، الفلاحة، وأملاك الدولة.

    3. حوكمة الشركات الأهلية:
    تخضع الشركات الأهلية لقواعد الحوكمة الرشيدة والشفافية وإشراك أعضاء الجهة في اتخاذ القرار وتوزيع العوائد بما يضمن المصلحة الجماعية.

    4. الأهداف:
    * دفع التنمية المحلية والجهوية.
    * خلق مواطن شغل جديدة لأبناء الجهة.
    * تثمين الموارد المحلية والإنشائية والخدماتية غير المستغلة.

    5. أصناف الشركات الأهلية:
    * الشركات الأهلية المحلية: تنشط في حدود معتمدية واحدة.
    * الشركات الأهلية الجهوية: يمتد نشاطها إلى أكثر من معتمدية في حدود ولاية واحدة.

    6. شروط التأسيس:
    * الحد الأدنى للمشاركين في الشركة الأهلية المحلية: لا يقل عن 50 شخصاً من أهالي المعتمدية.
    * رأس المال: يقع الاكتتاب فيه من قبل المشاركين عبر حصص متساوية القيمة، ولا يجوز للشخص الواحد امتلاك أكثر من حصة واحدة لضمان ديمقراطية التسيير (صوت واحد لكل عضو).

    المحور الثاني: هيكلة وتسيير الشركات الأهلية
    يتولى إدارة وتسيير الشركة الأهلية مجلس إدارة ينتخب من قبل الجلسة العامة للمشاركين.

    1. تركيبة مجلس الإدارة حسب صنف الشركة:
    * الشركات الأهلية المحلية: يتراوح عدد الأعضاء من 3 إلى 5 أعضاء.
    * الشركات الأهلية الجهوية: يتراوح عدد الأعضاء من 5 إلى 10 أعضاء.

    2. شروط الترشح لعضوية مجلس الإدارة:
    * أن يكون المترشح من بين المشاركين (المكتتبين في رأس مال الشركة).
    * ألا يشارك مباشرة أو بصورة غير مباشرة، وبصفة دائمة أو عرضية، في نشاط منافس لنشاط الشركة الأهلية.
    * ألا يكون قد سبقت إدانته من أجل جناية أو جنحة قصدية.
    * ألا يكون قد مُنع من مسك الصكوك (الشيكات) البنكية.
    * ألا يكون من ضمن أعضاء مجلس إدارة تم حلّه سابقاً.
    * منع الجمع: لا يمكن الجمع بين عضوية مجلس إدارة الشركة الأهلية وأجهزة تسيير الشركات التجارية والتعاونيات.
    * تحديد العضوية: لا يمكن تولي عضوية مجلس الإدارة بأكثر من شركة أهلية واحدة.

    3. آلية الانتخاب والمدة الزمنية:
    * الانتخاب: يتم انتخاب أعضاء مجلس الإدارة من قبل المشاركين الحاضرين في الجلسة العامة التأسيسية أو الجلسة العامة العادية.
    * طريقة التصويت: يجري الانتخاب بواسطة الاقتراع السري وبأغلبية الأصوات المصرّح بها.
    * المدة: يُنتخب المجلس لمدة 3 سنوات.
    * التجديد: المدة قابلة للتجديد مرتين فقط.

    4. تركيبة هيئة تسيير المجلس (الرئاسة):
    ينتخب مجلس الإدارة من بين أعضائه:
    * رئيساً للمجلس وله صفة المدير العام.
    * نائباً لرئيس المجلس.
    يتم الانتخاب خلال الاجتماع الأول للمجلس الموالي للجلسة العامة التأسيسية أو العادية، بواسطة التصويت السري وبأغلبية الأصوات المصرّح بها.

    5. شروط خاصة برئيس مجلس الإدارة:
    * أن يكون من المشاركين في رأس مال الشركة.
    * أن يكون مقيماً بالمعتمدية التي تنتصب بها الشركة (إذا كانت محلية) أو بالولاية (إذا كانت جهوية).
    * ألا يكون مباشراً لوظيفة نيابية.
    * ألا يكون متحملاً لمسؤولية حزبية.
    * أن يكون له مستوى تعليمي يُمكّنه من الاضطلاع بالمهام الموكولة إليه، على أن يُحدّد هذا المستوى بدقة في النظام الداخلي لكل شركة أهلية.

    6. أحكام وحالات استثنائية (الشغور، العزل، والتخلي):
    * التخلي عن المهام: لا يمكن لأعضاء مجلس الإدارة التخلي عن مهامهم تلقائياً إلا في صورة وجود عذر معتبر يمنعهم من القيام بها.
    * حالات العزل: يمكن عزل أي عضو من أعضاء مجلس الإدارة أو رئيس المجلس من طرف الجلسة العامة العادية في الحالات التالية:
      1. إذا تمت إدانته من أجل جناية أو جنحة قصدية.
      2. إذا أضرّ بمصالح الشركة الأهلية أو حاول إلحاق الضرر بها.
      3. إذا ثبت وجود تعارض مصالح من جانبه.
    * حالة الشغور المؤقت: في صورة حصول شغور في المجلس (بسبب وفاة، استقالة، أو عزل عضو أو عدة أعضاء)، يمكن لمجلس الإدارة – في الفترة الفاصلة بين جلستين عامتين عاديتين – القيام بتسميات مؤقتة لسد الشغور وبلوغ الحد الأدنى القانوني للأعضاء، على أن يخضع هذا التعيين المؤقت وجوباً لمصادقة أول جلسة عامة عادية لاحقة.

    المحور الثالث: مرافقة ومساندة الشركات الأهلية
    1. التأطير والمرافقة:
    تتولى وزارة التشغيل والتكوين المهني عبر هياكلها الجهوية والمركزية والهياكل والمؤسسات الشريكة (مثل وكالة النهوض باالستثمارات الفلاحية APIA، ووكالة النهوض بالصناعة والتجديد APII) مرافقة باعثي الشركات الأهلية في إعداد دراسات الجدوى الفنية والاقتصادية والمساعدة على استكمال الإجراءات القانونية.

    2. الخدمات المسداة لفائدة الشركات الأهلية الناشطة في قطاع الصناعات التقليدية:
    * الانتفاع بدورات تنمية المعارف والمهارات التي يتولى ديوان الصناعات التقليدية تنظيمها بالشراكة.

    المحور الرابع: متابعة الشركات الأهلية وتوزيع المنح والامتيازات
    تخضع الشركات الأهلية لآليات تشجيع استثمارية ومالية لتسهيل انطلاق نشاطها الفعلي وتأمين ديمومتها الاقتصاية.

    1. صرف المنح:
    تصرف المنح على قسطين وذلك على النحو التالي:
    * القسط الأول: 40% من كلفة الاستثمار المصادق عليها عند إنجاز 40% من المشروع.
    * القسط الثاني: 60% عند دخول المشروع طور النشاط الفعلي.

    2. هياكل التشجيع على الاستثمار:
    للحصول على الامتيازات يتم التوجه إلى الهياكل المعنية حسب الكلفة الجملية للاستثمار وفق التقسيم التالي:
    | الهيكل المعني بالملف | كلفة الاستثمار المستهدفة | طبيعة اللجنة / الصعيد |
    | :--- | :--- | :--- |
    | الهيئة التونسية للاستثمار (TIA) | كلفة الاستثمار تتجاوز 15 مليون دينار | على الصعيد المركزي |
    | وكالة النهوض بالصناعة والتجديد / وكالة النهوض بالاستثمارات الفلاحية | المشاريع ذات كلفة استثمار ما بين 1 مليون دينار و15 مليون دينار | على الصعيد المركزي |
    | الإدارات والمكاتب الجهوية للهياكل المعنية بالاستثمار | المشاريع ذات كلفة استثمار أقل من 1 مليون دينار | على الصعيد الجهوي |

    المحور الخامس: النظام الجبائي والامتيازات المالية للشركات الأهلية
    تتمتع الشركات الأهلية بنظام جبائي تفضيلي وإعفاءات مخصصة لدعم المبادرات التنموية الجماعية.

    1. الحوافز الجبائية والمالية:
    * الإعفاء من الأداء على أرباح الشركات (تخضع لنسب تفضيلية وضوابط تحيينية وفق القوانين المالية الجارية).
    * إعفاءات وتسهيلات جمركية عند توريد التجهيزات والمعدات اللازمة للانطلاق الفعلي والتي لا يوجد لها مثيل مصنوع محلياً.
    * التسجيل بالمعلوم القار للقرارات وعقود التأسيس.

    ملاحظة هامة: إن الامتيازات الممنوحة ليست ثابتة بطبيعتها، بل تخضع للتعديل والتحيين بموجب كل تعديل تشريعي قانوني يتعلق بها الصادر في قوانين المالية السنوية.
  </topic>


<topic name="نتائج الاستثمار الفلاحي الخاص لسنة 2025">

    نتائج الاستثمار الفلاحي الخاص لسنة 2025

    توطئة:
    تعمل وكالة النهوض بالاستثمارات الفلاحية على النهوض بالاستثمار الفلاحي الخاص وتوجيهه بما يترجم التوجهات الاستراتيجية لوزارة الفلاحة والموارد المائية والصيد البحري، وبما يتماشى مع رؤيتها الهادفة لفلاحة مستدامة ودامجة وصامدة تدعم التنمية الريفية وتعزز الأمن الغذائي والمائي.
    وفي هذا الإطار، واصلت الوكالة أنشطتها وبرامج تدخلها خلال سنة 2025 بالعمل على توجيه الاستثمار الخاص:
    • لتطوير القطاعات الصامدة والمتأقلمة مع التغيرات المناخية،
    • لتطوير منظومات الإنتاج والتشجيع على تثمين المنتوج،
    • للتشجيع على اعتماد الممارسات الفلاحية الجيدة والتقنيات المجددة.

    I. الاستثمارات المصرح بها
    تم خلال سنة 2025 التصريح بـ 5962 عملية استثمار بقيمة 1244.8 م.د. مقابل 6761 تصريحا بقيمة 1172.9 م.د خلال سنة 2024 مسجلة بذلك تطورا بنسبة 6.1 % من حيث القيمة.

    | المؤشر الإحصائي للتصاريح | سنة 2024 | سنة 2025 | نسبة التطور / التفاصيل |
    | :--- | :--- | :--- | :--- |
    | عدد عمليات الاستثمار المصرح بها | 6761 تصريحاً | 5962 عملية | - |
    | القيمة الجملية للاستثمارات المصرح بها | 1172.9 م.د | 1244.8 م.د | تطور بنسبة 6.1 % من حيث القيمة |
    | عمليات الاستثمار عن بعد (العدد) | - | 4462 عملية | تمثل 75 % من عدد العمليات الجملية |
    | عمليات الاستثمار عن بعد (القيمة) | - | 1015 م.د | تمثل 82 % من الحجم الجملي للاستثمار |

    - تطورت الاستثمارات المصرح بها سنة 2025، في قطاع الخدمات المرتبطة بالقطاع الفلاحي، لتبلغ قيمة 213.6 م.د بعد أن كانت في حدود 206.2 م.د سنة 2024، ويعود هذا أساسا إلى تطور الاستثمارات في الأنشطة التالية:
    * خدمات تحضير الأرض والجني والحصاد: بلغت 113.8 م.د.
    * خدمات جمع وخزن الحبوب: بلغت 20.1 م.د.
    * خدمات جمع الحليب: بلغت 13.7 م.د.

    II. الاستثمارات المصادق عليها
    تم خلال سنة 2025 المصادقة على 2862 عملية استثمار بقيمة 515.3 م.د مقابل 3001 عملية بقيمة 444.6 م.د خلال سنة 2024 مسجلة تطورا بـ 15.9 % من حيث القيمة، كما صادقت المندوبيات الجهوية للتنمية الفلاحية على ملفات تهم 3651 منتفعا من صغار الفلاحين بقيمة 32.7 م.د. ليبلغ العدد الجملي لعمليات الإستثمار في القطاع الفلاحي المصادق عليها 6513 عملية بقيمة 548 م.د.

    - توزعت المصادقات المنجزة عن طريق الوكالة سنة 2025 حسب سنة التصريح كما يلي:
    * 34% تخص مشاريع تم التصريح بها سنتي 2025،
    * 37% تخص مشاريع تم التصريح بها سنة 2024،
    * 29% تخص مشاريع تم التصريح بها سنة 2023 و ما قبلها.

    - باعتبار طبيعة عملية الاستثمار، توزعت الاستثمارات المصادق عليها بوكالة النهوض بالاستثمارات الفلاحية كما يلي:
    | طبيعة عملية الاستثمار | عدد العمليات | القيمة بالمليون دينار (م.د) | النسبة من حيث العدد | النسبة من حيث القيمة |
    | :--- | :--- | :--- | :--- | :--- |
    | عملية إحداث | 1603 عملية | 220.4 م.د | 56% | 43% |
    | عملية توسعة | 1118 عملية | 179.9 م.د | 39% | 35% |
    | عملية تجديد | 141 عملية | 115.4 م.د | 5% | 22% |

    - ستمكن الاستثمارات المصادق عليها من إحداث 3015 موطن شغل قار، وتركزت خصوصا بـ:
    * الإقليم الثالث: 961 موطن شغل قار.
    * الإقليم الرابع: 885 موطن شغل قار.

    - باعتبار الصنف (أ و ب)، توزعت المصادقات كما يلي:
    * مشاريع من الصنف "أ": تمت المصادقة على 1504 عملية استثمار بقيمة 146.8 م.د وبمعدل 98 أ.د للمشروع الواحد.
    * مشاريع من الصنف "ب": تمت المصادقة على 1358 عملية استثمار بقيمة 368.5 م.د وبمعدل 271 أ.د للمشروع الواحد.

    - أما بالنظر إلى طبيعة الباعثين، فقد مثل الأشخاص الطبيعيون نسبة 90% من الباعثين، مقابل 10% للأشخاص المعنويين. وقد ضم الإقليم الثالث النسبة الأهم من الأشخاص الطبيعيين بواقع 32%، فيما ضم الإقليم الرابع نسبة 27%.

    - وقد تم خلال سنة 2025 المصادقة على 29 عملية استثمار موجهة للتصدير الكلي بقيمة 31.3 م.د، كان النصيب الأكبر منها موزعاً كما يلي:
    * ولاية صفاقس: مشاريع موجهة للتصدير كلياً بقيمة 12.9 م.د.
    * ولاية قابس: مشاريع موجهة للتصدير كلياً بقيمة 10.0 م.د.
    * ولاية سوسة: مشاريع موجهة للتصدير كلياً بقيمة 3.3 م.د.

    III. أهم النتائج حسب القطاعات والأنشطة والأقاليم
    - تطورت الاستثمارات في قطاع تربية الأحياء مائية بنسبة 238% مقارنة بسنة 2024 ويعود هذا إلى تسوية عمليات الاستثمار في نطاق التوسعة والتجديد.

    IV. أهم النتائج حسب صنف الباعثين (تشمل الاقتصاد التضامني والاجتماعي، الباعثين الشبان، النساء الباعثات، والاستثمار الأجنبي)
    * الشركات الأهلية: تمت المصادقة سنة 2025 على 35 عملية استثمار لفائدة الشركات الأهلية بقيمة 8.9 م.د تنشط في مجال تربية الأغنام والنقل المبرد للمنتجات الفلاحية والنقل المبرد لمنتجات الصيد البحري. وتمتع هذا الصنف الجديد من الشركات بمنح بقيمة 4.2 م.د.
    * الشركات التعاونية للخدمات الفلاحية ومجامع التنمية الفلاحية: تمت المصادقة على 53 عملية استثمار بقيمة 16.3 م.د ومتمتعة بمنح بقيمة 5.7 م.د.
    * إجمالي الاقتصاد التضامني والاجتماعي: بلغ عدد عمليات الاستثمار المصادق عليها 88 عملية استثمار بقيمة جملية تقدر بـ 25.2 م.د متمتعة بـ 9.9 م.د منح.
    * الباعثون الشبان: تمت المصادقة على 476 عملية استثمار لفائدة الباعثين الشبان سنة 2025 بقيمة 51.1 م.د مسجلة تراجعا بـ 5.6% من حيث القيمة مقارنة بسنة 2024.
    * النساء الباعثات: تمتعت 181 من النساء الباعثات بمقررات إسناد امتيازات لبعث مشاريع بقيمة 18.6 م.د ستمكن من برمجة إحداث 63 موطن شغل قار.
    * الاستثمارات ذات المساهمة الأجنبية: بلغت قيمة الاستثمارات ذات المساهمة الأجنبية 21.0 م.د مسجلة تطورا بـ 162% من حيث القيمة مقارنة بسنة 2024 وتتمثل أساسا في عمليات توسعة وتجديد لمشاريع قائمة الذات في نشاط زراعة الخضروات وفق النمط الجيو حراري وغراسة الزياتين والأشجار المثمرة.

    المنح المصادق عليها
    - انتفعت عمليات الاستثمار المصادق عليها من قبل وكالة النهوض بالاستثمارات الفلاحية بمنح قيمتها 120.1 م.د، ما يمثل 23.3% من قيمة الاستثمارات المصادق عليها من قبل الوكالة.
    - كما انتفعت عمليات الاستثمار المصادق عليها من قبل المندوبيات الجهوية للتنمية الفلاحية بمنح قيمتها 12.8 م.د وهو ما يمثل 39.1% من قيمة الاستثمار المصادق عليه من قبل تلك المصالح.

    وقد توزعت المنح حسب أهم المكونات كما يلي:
    | المكون المستهدف بالمنحة | تفاصيل عمليات الاستثمار والأرقام المنجزة لسنة 2025 | حجم المنح / المقارنات |
    | :--- | :--- | :--- |
    | اقتناء المعدات الفلاحية | المصادقة على اقتناء 1358 جراراً فلاحياً بقيمة 126.8 م.د (مقابل 1511 جراراً بقيمة 138.8 م.د خلال سنة 2024) | قيمة المنح 57.1 م.د وهي تمثل 48% من مجموع المنح المصادق عليها |
    | تجهيزات الطاقة الشمسية | المصادقة على 242 عملية استثمار بقيمة 8.9 م.د (مقابل 271 عملية بقيمة 12.4 م.د خلال سنة 2024) | قيمة المنح المسندة بلغت 4.7 م.د |
    | استثمار وفق النمط البيولوجي | المصادقة على 4 عمليات استثمار بقيمة جملية بلغت 4.7 م.د | قيمة المنح المسندة بلغت 1.4 م.د |
    | الاقتصاد في مياه الري | المصادقة على 502 عملية استثمار بقيمة جملية بلغت 11.8 م.د | قيمة المنح المسندة بلغت 5.1 م.د |
    | غراسة الزياتين | المصادقة على 352 مشروعاً بقيمة 39.1 م.د، ستمكن من إدماج 1900 هك من الأراضي ضمن الدورة الاقتصادية | قيمة المنح المسندة بلغت 14.9 م.د |
    | الاستثمارات اللامادية | المصادقة على 327 عملية استثمار حظيت بمنح الاستثمارات اللامادية | إجمالي منح الاستثمارات اللامادية بلغت 0.4 م.د (منها 37 عملية تمتعت بمنحة المرافقة والتأطير بقيمة 0.1 م.د) |

    V. القروض
    تطورت نسبة القروض لتبلغ 30% من قيمة الاستثمارات المصادق عليها من قبل الوكالة (بقيمة 154.6 م د)، بعد أن كانت في حدود 25% خلال سنة 2024. وقد ساهمت قروض الاستثمار في تمويل عدد 1353 مشروعا أي بنسبة 47% من مجموع المشاريع المصادق عليها من قبل الوكالة.
    مع الإشارة أن هذه النسبة، لم تتجاوز 3.3% بالنسبة لعمليات الاستثمار التي تخص صغار الفلاحين والصيادين المصادق عليها من قبل المندوبيات الجهوية للتنمية الفلاحية.

    - ترتيب آليات القروض من حيث العدد في تمويل المشاريع:
    1. قروض المزودين: احتلت المرتبة الأولى بواقع 938 قرضا بقيمة 64.0 م.د.
    2. القروض البنكية: في المرتبة الثانية بواقع 285 قرضا بقيمة 78.4 م.د.
    3. قروض الإيجار المالي: في المرتبة الثالثة بواقع 124 قرضا بقيمة 11.2 م.د.

    - توزيع القروض ونسبها حسب الأنشطة القطاعية المنجزة:
    * الأنشطة الفلاحية: 61.5 م.د (تمثل 22.4% من الاستثمار و40% من مجموع القروض الممنوحة).
    * أنشطة الخدمات: 45.7 م.د (تمثل 45.9% من الاستثمار و30% من مجموع القروض الممنوحة).
    * أنشطة الصيد البحري: 6.6 م.د (تمثل 15.4% من الاستثمار و4% من مجموع القروض الممنوحة).
    * أنشطة تربية الأحياء المائية: 36.8 م.د (تمثل 42% من الاستثمار و24% من مجموع القروض الممنوحة).
    * أنشطة التحويل الأولي: 3.8 م.د (تمثل 39.6% من الاستثمار و2% من مجموع القروض الممنوحة).

    VI. القروض العقارية
    - تمت المصادقة سنة 2025 على إسناد 46 قرضا عقاريا بقيمة 7.4 م.د مقابل 49 قرضا بقيمة 8.0 م.د خلال سنة 2024. وستمكن هذه القروض من إدماج 452 هك من الأراضي ضمن الدورة الاقتصادية مقابل 448 هك خلال سنة 2024.
    - من ضمن القروض العقارية المصادق عليها سنة 2025 تمتعت النساء الباعثات بـ 19 قرضا عقاريا بقيمة 3.2 م.د أي ما يمثل 41% من حيث العدد و 43% من حيث القيمة.
    - بلغ معدّل القرض العقاري الواحد سنة 2025، حوالي 161 أ.د مقابل 163 أ.د سنة 2024.
    - بلغ معدّل قيمة القرض للهكتار الواحد 16.5 أ.د (تتوزع إلى 10.6 أ.د موجه لاقتناء الأرض و 5.8 أ.د مخصصة لمصاريف التهيئة) مقابل 17.9 أ.د سنة 2024.
    - بلغ عدد القروض المسندة لاقتناء عقار من الأصول 19 قرضا عقاريا وهو ما يمثل 41% من جملة القروض المصادق عليها.
    - تركّزت معظم القروض العقارية بولاية القصرين التي حظيت بالمصادقة على 22 قرضا عقاريا بقيمة 3.6 م.د تليها ولاية الكاف بـ 6 قروض بقيمة 1.0 م.د، فولاية قابس بـ 4 قروض بقيمة 0.7 م.د.

    وتجدر الإشارة إلى تقلص عدد الولايات التي تمتعت بآلية القرض العقاري بشكل ملحوظ وفق الترتيب التاريخي التالي:
    * سنة 2010: 18 ولاية.
    * سنة 2015: 12 ولاية.
    * سنة 2025: 9 ولايات فقط.
    ويعود هذا التقلص المستمر نظرا لارتفاع أسعار الأرض وتقلص الرصيد العقاري المتلائم مع آلية القرض العقاري بولايات أخرى إضافة إلى محدودية الموارد المائية.
  </topic>

<topic name="تفاصيل الامتيازات والحوافز الجبائية للاستثمار الخاص الفلاحي">

    تفاصيل الامتيازات والحوافز الجبائية حسب القطاعات

    نوع الامتياز الجبائي: طرح المداخيل أو الأرباح بعنوان الاستغلال من أساس الضريبة
    القطاع المستهدف:
    الفلاحة والصيد البحري وتربية الأحياء المائية
    تفاصيل الامتياز:
    - طرح كلي للمداخيل والأرباح المتأتية من الاستثمارات من أساس الضريبة خلال العشر سنوات الأولى ابتداء من تاريخ الدخول في طور النشاط الفعلي.
    - بعد استيفاء مدة الطرح الكلي:
      * طرح ثلثي المداخيل من أساس الضريبة.
      * دفع ضريبة بنسبة 10% من الأرباح.

    --------------------------------------------------

    نوع الامتياز الجبائي: طرح المداخيل أو الأرباح بعنوان الاستغلال من أساس الضريبة
    القطاع المستهدف:
    الخدمات والتحويل الأولي داخل مناطق التنمية الجهوية
    تفاصيل الامتياز:
    - طرح كلي للمداخيل والأرباح المتأتية من الاستثمارات من أساس الضريبة خلال:
      * 5 سنوات الأولى بالنسبة للمجموعة الأولى من مناطق التنمية الجهوية.
      * 10 سنوات الأولى بالنسبة للمجموعة الثانية من مناطق التنمية الجهوية.
    - بعد استيفاء مدة الطرح الكلي:
      * طرح ثلثي المداخيل من أساس الضريبة.
      * دفع ضريبة بنسبة 10% من الأرباح.

    --------------------------------------------------

    نوع الامتياز الجبائي: طرح المداخيل أو الأرباح بعنوان الاستغلال من أساس الضريبة
    القطاع المستهدف:
    الخدمات والتحويل الأولي خارج مناطق التنمية الجهوية
    تفاصيل الامتياز:
    - طرح ثلثي المداخيل المتأتية من التصدير من أساس الضريبة.
    - دفع ضريبة بنسبة 10% من الأرباح المتأتية من التصدير.

    --------------------------------------------------

    نوع الامتياز الجبائي: طرح المداخيل أو الأرباح بعنوان الاستغلال من أساس الضريبة
    القطاع المستهدف:
    الخدمات والتحويل الأولي خارج مناطق التنمية الجهوية
    تفاصيل الامتياز:
    بالنسبة للمؤسسات جديدة الإحداث:
    - إعفاء 100% من المداخيل أو الأرباح في السنة الأولى.
    - إعفاء 75% من المداخيل أو الأرباح في السنة الثانية.
    - إعفاء 50% من المداخيل أو الأرباح في السنة الثالثة.
    - إعفاء 25% من المداخيل أو الأرباح في السنة الرابعة.

    --------------------------------------------------

    نوع الامتياز الجبائي:
    طرح المداخيل أو الأرباح بعنوان إعادة الاستثمار خارج المؤسسة في الاكتتاب في رأس المال الأصلي أو الترفيع فيه من أساس الضريبة
    القطاع المستهدف:
    الفلاحة والصيد البحري وتربية الأحياء المائية والخدمات والتحويل الأولي داخل مناطق التنمية الجهوية
    تفاصيل الامتياز:
    - طرح كلي للمداخيل والأرباح المعاد استثمارها خارج المؤسسة في الاكتتاب في رأس المال الأصلي أو الترفيع فيه من أساس الضريبة في حدود المداخيل أو الأرباح الخاضعة للضريبة.

    --------------------------------------------------

    نوع الامتياز الجبائي:
    طرح المداخيل أو الأرباح بعنوان إعادة الاستثمار خارج المؤسسة in الاكتتاب في رأس المال الأصلي أو الترفيع فيه من أساس الضريبة
    القطاع المستهدف:
    الفلاحة والصيد البحري وتربية الأحياء المائية والخدمات والتحويل الأولي
    تفاصيل الامتياز:
    - طرح المداخيل أو الأرباح المعاد استثمارها خارج المؤسسة في الاكتتاب في رأس المال الأصلي أو الترفيع فيه في المؤسسات المصدرة كليا أو في القطاعات المجددة من أساس الضريبة في حدود الأرباح الخاضعة للضريبة مع مراعاة الضريبة الدنيا.

    --------------------------------------------------

    نوع الامتياز الجبائي:
    طرح المداخيل أو الأرباح بعنوان إعادة الاستثمار خارج المؤسسة في الاكتتاب في رأس المال الأصلي أو الترفيع فيه من أساس الضريبة
    القطاع المستهدف:
    الفلاحة والصيد البحري وتربية الأحياء المائية والخدمات والتحويل الأولي
    تفاصيل الامتياز:
    - طرح كلي وفي حدود الدخل أو الربح الخاضع للضريبة للمداخيل أو الأرباح المعاد استثمارها في الاكتتاب في رأس المال الأصلي أو الترفيع فيه للمؤسسات المحدثة من قبل الشبان أصحاب الشهائد العليا الذين لا تتجاوز أعمارهم 30 سنة ويتحملون مسؤولية التصرف في المشروع بصفة شخصية ودائمة، مع مراعاة الضريبة الدنيا.

    --------------------------------------------------

    نوع الامتياز الجبائي:
    طرح المداخيل أو الأرباح بعنوان إعادة الاستثمار خارج المؤسسة في الاكتتاب في رأس المال الأصلي أو الترفيع فيه من أساس الضريبة
    القطاع المستهدف:
    - الفلاحة والصيد البحري وتربية الأحياء المائية.
    - الخدمات والتحويل الأولي داخل مناطق التنمية الجهوية.
    - الخدمات والتحويل الأولي خارج مناطق التنمية الجهوية مع مراعاة الضريبة الدنيا.
    تفاصيل الامتياز:
    - طرح كلي للمداخيل أو الأرباح المكتتبة في رأس مال شركات الاستثمار ذات رأس مال تنمية أو الموظفة لديها في شكل صناديق ذات رأس مال تنمية من أساس الضريبة في حدود المداخيل أو الأرباح الخاضعة للضريبة.

    --------------------------------------------------

    نوع الامتياز الجبائي:
    توقيف العمل بالأداء على القيمة المضافة
    القطاع المستهدف:
    الفلاحة والصيد البحري وتربية الأحياء المائية
    تفاصيل الامتياز:
    - توقيف العمل بالأداء على القيمة المضافة بالنسبة لعمليات التوريد للتجهيزات التي ليس لها مثيل مصنوع محليا والواردة بالقائمة عدد 3.
    - التخفيض في نسبة الأداء على القيمة المضافة إلى 6% بالنسبة لعمليات التوريد للتجهيزات التي ليس لها مثيل مصنوع محليا والواردة بالقائمة عدد 1.
    - توقيف العمل بالأداء على القيمة المضافة بالنسبة للاقتناء المحلي للتجهيزات اللازمة للاستثمار والواردة بالقائمة عدد 4.

    --------------------------------------------------

    نوع الامتياز الجبائي:
    توقيف العمل بالأداء على القيمة المضافة
    القطاع المستهدف:
    الخدمات والتحويل الأولي
    تفاصيل الامتياز:
    - التخفيض في نسبة الأداء على القيمة المضافة إلى 6% بالنسبة لعمليات التوريد للتجهيزات التي ليس لها مثيل مصنوع محليا والواردة بالقائمة عدد 1.
    - توقيف العمل بالأداء على القيمة المضافة بالنسبة لاقتناء التجهيزات المصنوعة محليا اللازمة لاستثمارات الإحداث المقتناة قبل الدخول في طور النشاط الفعلي (القائمة عدد 2).
    - التخفيض in نسبة الأداء على القيمة المضافة إلى 6% في الحالات الأخرى.

    --------------------------------------------------

    نوع الامتياز الجبائي:
    توقيف العمل بالأداء على القيمة المضافة
    القطاع المستهدف:
    الفلاحة والصيد البحري وتربية الأحياء المائية والخدمات والتحويل الأولي
    تفاصيل الامتياز:
    - توقيف العمل بالأداء على القيمة المضافة للمؤسسات المصدرة كليا بالنسبة إلى التوريد والاقتناء المحلي للمواد والمنتجات والتجهيزات وعمليات إسداء الخدمات اللازمة لنشاطها والتي تمنح حق الطرح.

    --------------------------------------------------

    نوع الامتياز الجبائي:
    توقيف العمل بالأداء على القيمة المضافة
    القطاع المستهدف:
    الفلاحة والصيد البحري وتربية الأحياء المائية والخدمات والتحويل الأولي
    تفاصيل الامتياز:
    - توقيف العمل بالأداء على القيمة المضافة لعمليات التصدير بالنسبة إلى التوريد والاقتناء المحلي للمواد والمنتجات وعمليات إسداء الخدمات التي تمنح حق الطرح واللازمة لإنجاز عمليات التصدير.

    --------------------------------------------------

    نوع الامتياز الجبائي:
    الإعفاء من المعاليم الديوانية
    القطاع المستهدف:
    الفلاحة والصيد البحري وتربية الأحياء المائية
    تفاصيل الامتياز:
    - إعفاء من المعاليم الديوانية للتجهيزات الموردة التي ليس لها مثيل مصنوع محليا.

    --------------------------------------------------

    نوع الامتياز الجبائي:
    الإعفاء من المعاليم الديوانية
    القطاع المستهدف:
    الخدمات والتحويل الأولي
    تفاصيل الامتياز:
    - إعفاء من المعاليم الديوانية للتجهيزات الموردة التي ليس لها مثيل مصنوع محليا.

    --------------------------------------------------

    نوع الامتياز الجبائي:
    معاليم التسجيل الموظفة على اقتناء الأراضي الفلاحية
    تفاصيل الامتياز:
    - التسجيل بالمعلوم القار لعقود شراء الأراضي الفلاحية بالنسبة للمنتفعين بقروض عقارية (20 دينارا على كل صفحة).

    --------------------------------------------------

    نوع الامتياز الجبائي:
    معاليم التسجيل الموظفة على اقتناء الأراضي الفلاحية
    تفاصيل الامتياز:
    - استرجاع معاليم التسجيل الموظفة على عمليات اقتناء الأراضي الفلاحية المخصصة لإنجاز استثمارات.
    - ضرورة تقديم مطلب في غضون 3 سنوات من تاريخ العقد.
    - إيداع تصريح بالاستثمار لدى المصالح المعنية.
  </topic>


<topic name="تفاصيل الامتيازات المالية الممنوحة للاستثمار الخاص الفلاحي">

نوع المنحة: منحة الترفيع من القيمة المضافة والقدرة التنافسية بعنوان الاستثمار المباشر

اسم المنحة: منحة القطاعات ذات الأولوية
نسبة المنحة للصنف أ: 30%
نسبة المنحة للصنف ب: 15%
السقف المالي: 1 مليون دينار
ملاحظات هامة:
تشمل كل القطاع الفلاحي والصيد البحري وتربية الأحياء المائية.

--------------------------------------------------

نوع المنحة: منحة الترفيع من القيمة المضافة والقدرة التنافسية بعنوان الاستثمار المباشر

اسم المنحة: منحة المنظومات الاقتصادية (جيوحرارية، نباتات طبية وعطرية)
نسبة المنحة للصنف أ: 15%
نسبة المنحة للصنف ب: 15%
السقف المالي: 1 مليون دينار
ملاحظات هامة:
قائمة المنظومات محددة بالملحق 1 من الأمر عدد 389.

--------------------------------------------------

نوع المنحة: منحة الترفيع من القيمة المضافة والقدرة التنافسية بعنوان الأداء الاقتصادي

اسم المنحة: منحة الاستثمارات المادية للتحكم في التكنولوجيا الحديثة
نسبة المنحة للصنف أ: 55%
نسبة المنحة للصنف ب: 50%
السقف المالي: 500 ألف دينار
ملاحظات هامة:
تسند عند الإحداث.
تبلغ النسبة 60% بالنسبة للهياكل المهنية والشركات الأهلية.

--------------------------------------------------

نوع المنحة: منحة الترفيع من القيمة المضافة والقدرة التنافسية بعنوان الأداء الاقتصادي

اسم المنحة: منحة الاستثمارات المادية لتحسين الإنتاجية
نسبة المنحة للصنف أ: 55%
نسبة المنحة للصنف ب: 50%
السقف المالي: 500 ألف دينار
ملاحظات هامة:
تسند عند الإحداث والتوسعة والتجديد.
تبلغ النسبة 60% بالنسبة للهياكل المهنية والشركات الأهلية.

--------------------------------------------------

نوع المنحة: منحة الترفيع من القيمة المضافة والقدرة التنافسية بعنوان الأداء الاقتصادي

اسم المنحة: منحة الاستثمارات اللامادية
نسبة المنحة للصنف أ: 50%
نسبة المنحة للصنف ب: 50%
السقف المالي: 500 ألف دينار
ملاحظات هامة:
تشمل منحة الدراسة بسقف 20 ألف دينار.

--------------------------------------------------

نوع المنحة: منحة الترفيع من القيمة المضافة والقدرة التنافسية بعنوان الأداء الاقتصادي

اسم المنحة: منحة البحث والتطوير
نسبة المنحة للصنف أ: 50%
نسبة المنحة للصنف ب: 50%
السقف المالي: 300 ألف دينار
ملاحظات هامة:
حسب الملحق 1 من الأمر عدد 389.

--------------------------------------------------

نوع المنحة: منحة الترفيع من القيمة المضافة والقدرة التنافسية بعنوان الأداء الاقتصادي

اسم المنحة: منحة تكوين الأعوان (المصادقة على الكفاءات)
نسبة المنحة للصنف أ: 70%
نسبة المنحة للصنف ب: 70%
السقف المالي: 20 ألف دينار سنويا
ملاحظات هامة:
مخصصة للهياكل المهنية.

--------------------------------------------------

نوع المنحة: منحة التنمية الجهوية

اسم المنحة: منحة التنمية الجهوية (المجموعة الأولى)
نسبة المنحة للصنف أ: 15%
نسبة المنحة للصنف ب: 15%
السقف المالي: 1.5 مليون دينار
ملاحظات هامة:
القطاع الفلاحي مستثنى، وتشمل فقط أنشطة التحويل والخدمات.

--------------------------------------------------

نوع المنحة: منحة التنمية الجهوية

اسم المنحة: منحة التنمية الجهوية (المجموعة الثانية)
نسبة المنحة للصنف أ: 30%
نسبة المنحة للصنف ب: 30%
السقف المالي: 3 مليون دينار
ملاحظات هامة:
تشمل التحويل الأولي المندمج وغير المندمج والخدمات.

--------------------------------------------------

نوع المنحة: منحة التنمية المستدامة بعنوان مقاومة التلوث وحماية البيئة

اسم المنحة: منحة التنمية المستدامة (حماية البيئة)
نسبة المنحة للصنف أ: 50%
نسبة المنحة للصنف ب: 50%
السقف المالي: أكثر من 300 ألف دينار
ملاحظات هامة:
تخص مشاريع معالجة التلوث المائي والهوائي والتقنيات النظيفة.

--------------------------------------------------

نوع المنحة: منحة تطوير القدرة التشغيلية

اسم المنحة:
تكفل الدولة بمساهمة الأعراف في النظام القانوني للضمان الاجتماعي بالنسبة للمنتدبين لأول مرة وبصفة قارة.

--------------------------------------------------

نوع المنحة: منحة تطوير القدرة التشغيلية

اسم المنحة:
تكفل الدولة بنسبة من الأجور المدفوعة للأعوان التونسيين حسب نسبة التأطير بعنوان حاملي الشهائد الجامعية أو مؤهل تقني سام.

--------------------------------------------------

نوع المنحة: مساهمة في رأس المال محملة على موارد الصندوق التونسي للاستثمار

اسم المنحة:
مساهمة في رأس المال محملة على موارد الصندوق التونسي للاستثمار.

ملاحظات هامة:
- موجهة للاستثمارات المنجزة في القطاعات ذات الأولوية.
- تشمل الأنشطة المنتفعة بمنح التنمية الجهوية.
- يشترط ألا يتجاوز حجم الاستثمار 15 مليون دينار بما في ذلك الأموال المتداولة.
- تشمل كذلك عمليات التوسعة.
- يشترط ألا يتجاوز الاستثمار الجملي 15 مليون دينار بما في ذلك الأصول الثابتة الصافية.

</topic>


<topic name="توزيع تعهد ملفات الاستثمار بين الهياكل">

# توزيع تعهد الملفات

## تفاصيل تعهد الملفات:

### توزيع تعهد الملفات بين الوكالة والمندوبيات الجهوية
* يتم توزيع ملفات الاستثمار بين المصالح الجهوية للوكالة ومصالح المندوبية الجهوية للتنمية الفلاحية طبقا لما كان معمولا به قبل دخول قانون الاستثمار حيّز التطبيق مع مواصلة اللجان الجهوية المحدثة بمقتضى مجلة تشجيع الاستثمارات النظر في ملفات الاستثمار سواء كان ذلك في إطار المجلة القديمة أو في إطار قانون الاستثمار إلى حين مباشرة لجان إسناد الامتيازات لمهامها حسب مقتضيات القرار المشترك المؤرّخ في 28 أفريل 2017 المتعلق بضبط تركيبة اللجان الوطنية والجهوية المكلفة بالنظر في مطالب الانتفاع بالمنح والمساهمات في رأس المال والقروض العقارية الفلاحية وطرق سيرها.
* بالنسبة للاستثمارات التي سبق أن انتفعت بشهائد إيداع تصاريح بالاستثمار أو مقررات إسناد امتيازات من وكالة النهوض بالاستثمارات الفلاحية، يتم تعهد عمليات التوسعة والتجديد والتحيين المرتبطة بها من قبل وكالة النهوض بالاستثمارات الفلاحية مهما كانت قيمة استثماراتها وذلك تفاديا لتشتت الباعث والملفات بين مصالح وكالة النهوض بالاستثمارات الفلاحية والمندوبيات.
* بالنسبة للاستثمارات التي تقوم بها شركات الاحياء، يتم التعهد بها حصريا من قبل الإدارة المركزية لوكالة النهوض بالاستثمارات الفلاحية مهما كانت قيمتها.
* بالنسبة للاستثمارات المتعلقة بمشاريع التحويل الأولي البيولوجي يتم التعهد بها حصريا من قبل وكالة النهوض بالاستثمارات الفلاحية ما دامت قيمتها استثماراتها لا تتجاوز 15 م د.
* بالنسبة لمطالب القروض العقارية، يتم التعهد بها حصريا من قبل المصالح المركزية لوكالة النهوض بالاستثمارات الفلاحية وذلك بعد أن يتم إيداع الملف على المستوى الجهوي ومطالبة الباعث بإتمامه بالمعطيات والوثائق الضرورية والقيام بمعاينة الأرض موضوع مطلب القرض العقاري وإعداد تقرير في الغرض وإحالة الملف إلى الإدارة المركزية.

---

### توزيع تعهد الملفات بين المركزي والجهوي
* يمكن للمستثمرين إيداع الملفات التي تفوق قيمة استثماراتها 225 أ د بالنسبة للفلاحة والخدمات والتحويل الأولي و 450 أد بالنسبة للصيد البحري وتربية الأحياء المائية مباشرة بمصالح الإدارة المركزية للوكالة.
* ويتواصل العمل بهذا الإجراء إلى حين مباشرة لجان إسناد الامتيازات لمهامها حسب مقتضيات القرار المشترك المؤرّخ في 28 أفريل 2017 المتعلق بضبط تركيبة اللجان الوطنية والجهوية المكلفة بالنظر في مطالب الانتفاع بالمنح والمساهمات في رأس المال والقروض العقارية الفلاحية وطرق سيرها.
* يتواصل على المستوى المركزي التعهد بالملفات التي تفوق قيمة استثماراتها 15 م د إلى حين مباشرة الهيئة التونسية للاستثمار مهامها.

 </topic>

<topic name="كل مكونة من مكونات المشروع والمنحة التي تقابلها">

# الملحق عدد 1 للأمر عدد 389 لسنة 2017

## أولاً: منحة القطاعات ذات الأولوية

* الفلاحة والصيد البحري وتربية الأحياء المائية والخدمات المرتبطة بها.
* أنشطة التحويل الأولي لمنتوجات الفلاحة والصيد البحري.
* صناعات النانوتكنولوجيا.
* صناعة البيوتكنولوجيا.
* تجميع وتثمين وتحويل ومعالجة النفايات الصلبة والسائلة.
* مشاريع حماية وتثمين المنظومات الطبيعية والتنوع البيولوجي ومكافحة التصحر.
* إنتاج الطاقات المتجددة.
* تكنولوجيات الاتصال والمعلومات.
* الخدمات اللوجستية المسداة بالمناطق اللوجستية.

---

## ثانياً: منحة المنظومات الاقتصادية

* منظومة الزراعات الجيوحرارية.
* منظومة النباتات الطبية والعطرية.
* منظومة المواد الإنشائية.

---

## ثالثاً: قائمة أنشطة الخدمات والتحويل الأولي لمنتوجات الفلاحة والصيد البحري

### 1. الخدمات المرتبطة بالأنشطة الفلاحية:
* إضفاء قيمة إضافية للمنتوجات الفرعية النباتية أو الحيوانية.
* التلقيح الاصطناعي.
* خدمات العيادات والمصحات البيطرية.
* خدمات المخابر الفلاحية البيطرية.
* الاستشارات الفلاحية.
* جمع الحليب.
* جمع وخزن الحبوب.
* تكييف البذور وتسويقها.
* تحضير الأرض والجني والحصاد والعناية وحماية النباتات والعناية بها.
* خدمات الرش الجوي بالأدوية للزراعات والغراسات الفلاحية.
* حفر الآبار والتنقيبات المائية.
* خزن الأعلاف الخشنة المنتجة محلياً.
* الوحدات المتنقلة للتصرف في الشبكات المائية الفلاحية وصيانتها.
* الوحدات المتنقلة لصيانة المعدات الفلاحية.
* الوحدات المتنقلة لمداواة النباتات والتزويد الميداني بمستلزمات الإنتاج وجني المحاصيل.
* النقل المبرد للمنتوجات الفلاحية.

### 2. الخدمات المرتبطة بالصيد البحري:
* تركيب تجهيزات وآلات الصيد البحري.
* توزيع منتوجات الصيد البحري عبر مسالك مندمجة.
* تحاليل تكنولوجية وكيمياوية بيطرية.
* صنع قشور الثلج.
* النقل المبرد لمنتوجات الصيد البحري.
* تنظيف مستلزمات ووسائل الإنتاج.
* الوحدات المتنقلة لصيانة تجهيزات ومعدات الصيد البحري.

### 3. أنشطة التحويل الأولي لمنتوجات الفلاحة والصيد البحري:
* تصنيع الحليب الطازج في مناطق الإنتاج ما عدا صنع الياغورت.
* إنتاج الأجبان من الحليب الطازج المحلي.
* تصبير ونصف تصبير الغلال والخضر ومنتجات الصيد البحري باستثناء الزيتون.
* نصف تصبير زيتون المائدة بطرق عصرية.
* إنتاج مشمشات الطماطم.
* استخراج الزيوت الروحية والعطرية.
* تكييف منتجات الفلاحة والصيد البحري.
* معاصر زيت الزيتون.
* تعليب زيت الزيتون.
* تحويل البيض.
* إنتاج الأغذية البيولوجية المكيفة والمحولة.
* إنتاج عصير الغلال الطازجة.
* مذابح ومسالخ صناعية.
* وحدات تحويل اللحوم.
* نشر وتحويل وتكييف المنتجات الغابية.

---

## رابعاً: منحة الاستثمارات المادية للتحكم في التكنولوجيات الحديثة

* تجهيزات التصميم: محطات التصميم باعتماد الحاسوب ومحطات الرسم باعتماد الحاسوب.
* محطات التصرف في الإنتاج باعتماد الحاسوب ومحطات الصيانة باعتماد الحاسوب.
* تجهيزات المخابر باستثناء الأدوات والتجهيزات الصغرى مثل التجهيزات البلورية للمخابر والمواد الاستهلاكية وتجهيزات الإنتاج.

---

## خامساً: قائمة منحة الاستثمارات المادية لتحسين الإنتاجية

* اقتناء الجرارات الفلاحية وتوابعها وآلات الحصاد وآلات جني الزيتون.
* اقتناء الآلات والمعدات الضرورية للاقتصاد في مياه الري وتحسين نوعيتها والتحكم في تقنيات الري والتسميد.
* إنجاز أشغال حفظ المياه وأديم الأرض.
* إكثار البذور وإنتاجها.
* إحداث المروج والمراعي والمساحات المزروعة والمعدة للرعي وغراسة الشجيرات العلفية والغابية.
* التجهيزات والآلات والوسائل الخصوصية الضرورية للإنتاج وفق الطريقة البيولوجية.
* تركيز شباك واقية.
* تركيز وحدات إنتاج الكهرباء باستعمال الطاقات المتجددة في قطاع الفلاحة والصيد البحري وتربية الأحياء المائية.
* التجهيزات والوسائل الخصوصية الضرورية لإنتاج المستسمد وتثمين المخلفات الزراعية والحيوانية والعضوية.
* تجديد الغراسات الهرمة من الزياتين والأشجار المثمرة.
* استصلاح الأراضي وتحسين خصوبة الأرض وردم الواحات ومنشآت تجميع مياه الأمطار.
* التجهيزات والمعدات الخاصة بالبيوت الحامية المتعددة الأقبية والبيوت الحامية من صنف كاناري.
* اقتناء تجهيزات ومعدات تدقيق ميدانية لترشيد استعمال المدخلات الفلاحية والتحكم في الجودة.
* تجهيزات ومعدات التحكم في الرطوبة والحرارة داخل بناءات ومنشآت الإنتاج.
* التجهيزات والوسائل الخصوصية لإنتاج المشاتل الغابية والرعوية.
* تجهيزات الحلب وتجهيزات تبريد الحليب على مستوى الضيعة.
* تجهيزات التبريد والتجميد على المتن.
* آلات صنع القشور على المتن.
* أجهزة الاستكشاف في الصيد البحري.
* الأجهزة الطرفية للمتابعة عبر الأقمار الاصطناعية in الصيد البحري.
* غرف وحاويات عازلة لحفظ المنتوج على المتن.
* معدات صيد بحري انتقائية.
* موزع آلي للأعلاف الخاص بمشاريع تربية الأحياء المائية.
* موزع آلي للأكسيجين بمنشآت تربية الأحياء المائية بالأحواض.
* غراسات الزيتون الجديدة.

---

## سادساً: قائمة منحة الاستثمارات اللامادية

* التحاليل المخبرية للمنتوج قصد إثبات مطابقته للمواصفات المطلوبة وإبراز علاماته الخصوصية.
* تصميم وتسجيل العلامات التجارية للمنتجات الفلاحية.
* وضع نظام علامات مثبتة للأصل وعلامات بيان المصدر وغيرها من علامات الجودة للمنتجات الفلاحية.
* تركيز نظام استرسال للمنتجات الفلاحية.
* مصاريف الدراسات.
* مصاريف المرافقة والتأطير.
* استغلال براءات الاختراع.
* المساعدة في ميدان التسويق.
* المساعدة الفنية في التصنيع والتصرف باستعمال الحاسوب.
* تركيز برمجيات مندمجة.
* مكتب أساليب.
* شهادة المطابقة لمواصفات "تحليل المخاطر والنقاط الحرجة والتحكم فيها".
* شهادة المطابقة لمواصفات إيزو.
* شهادة المطابقة للمواصفات التونسية ولمواصفات البلدان الأجنبية.
* وضع علامة المطابقة لمواصفات اللجنة الأوروبية.
* اعتماد المخابر.
* تعيير التجهيزات.
* اقتناء برمجيات حاسوب.
* المساعدة على اعتماد المخابر.
* تركيز منظومة "تحليل المخاطر والنقاط الحرجة والتحكم فيها".
* تركيز منظومة التصرف في السلامة.
* تركيز منظومة التصرف في المحيط.
* تركيز منظومة التصرف في الجودة.
* مواقع ويب.
* عمليات قيادة المشاريع.
* منظومات المراقبة والتحكم عن بعد.
* الإنذار الصحي.

---

## سابعاً: قائمة منحة مصاريف البحث والتطوير

* الدراسات الأولية اللازمة لتطوير منتوجات أو نماذج إنتاج جديدة.
* إنجاز النماذج والتجارب التقنية المتعلقة بها وكذلك التجارب الميدانية.
* اقتناء التجهيزات العلمية للمخابر اللازمة لإنجاز مشاريع البحوث التنموية.
* براءات الاختراع.

</topic>

<topic name="كيفية وقواعد احتساب المنحة وسقفها وآجال البت">

# قواعد احتساب وسقوف المنح وآجال البت

## أولاً: احتساب المنح والقيمة المضافة (TVA)

* **الأنشطة غير الخاضعة للأداء (فلاحة، صيد بحري، أحياء مائية):** يتم احتساب المنح باعتبار الأداء على القيمة المضافة (TVA) ما عدا المكونات المعفاة أصلاً.
* **الأنشطة الخاضعة للأداء (خدمات، تحويل أولي):** يتم احتساب المنح دون اعتبار الأداء على القيمة المضافة، باستثناء أنشطة جمع وخزن المنتوج (مثل صوامع الحبوب وتجميع الحليب).

---

## ثانياً: أسقف المنح وقواعد الجمع بينها

* **شرط التكامل:** يعتمد سقف المنح ونسبها لكل عملية استثمار على حدة، مع اشتراط تكامل المشروع المقدم.
* **استثناء من السقف:** منح الأداء الاقتصادي ومنحة التنمية المستدامة تُسند حسب نسب المكونات في الأمر 389، ولا تدخل ضمن سقف الـ 33.33% من كلفة الاستثمار.
* **أساس احتساب السقف:** يُحتسب سقف 33.33% على أساس كلفة الاستثمار للمكونات التي انتفعت بمنح الصنف (قطاعات أولوية، منظومات اقتصادية، تنمية جهوية).
* **السقف الإجمالي الأقصى:** لا يمكن أن يتجاوز مجموع المنح (قانون الاستثمار + تشريعات أخرى) ثلث كلفة الاستثمار وبسقف 5 م د، دون اعتبار منح القدرة التشغيلية والأداء الاقتصادي والتنمية المستدامة.
* **منع الجمع للمكونة الواحدة:** لا يجوز الجمع بين منح قانون الاستثمار ومنح تشريعات أخرى لنفس المكونة الواحدة.
* **الجمع المسموح به للمشروع:** يمكن الجمع بين منحة القطاعات ذات الأولوية، ومنحة المنظومات الاقتصادية، ومنحة التنمية الجهوية في نفس المشروع.
* **حظر المنح المزدوجة للأداء الاقتصادي:** لا يمكن للمكونات التي تحصلت على منحة الأداء الاقتصادي أو التنمية المستدامة الانتفاع بمنح أخرى.

---

## ثالثاً: إسناد المنح وطبيعة عملية الاستثمار

* **منحة تحسين الإنتاجية:** تُسند منحة تحسين الإنتاجية عند الإحداث والتوسعة والتجديد، لكنها لا تُسند نهائياً لمشاريع الخدمات.
* **التحكم في التكنولوجيا والمنح اللامادية:** تُسند منح التحكم في التكنولوجيا والمنح اللامادية (أداء اقتصادي) عند الإحداث فقط، أما في التوسعة فتنتفع بمنح الصنف وفق سقفها.
* **وضعية شراء الأرض:** لا تنتفع قيمة شراء الأرض بمنحة الاستثمار المباشر، لكن يمكن لقطاعي الخدمات والتحويل الأولي الانتفاع بمنحة التنمية الجهوية في المناطق الصناعية.
* **الشركات التعاونية:** تُسند منح الأداء الاقتصادي حسب القوائم، وتصل منح بقية المكونات إلى 33.33% باعتبارها مصنفة دائماً في الصنف "أ".

---

## رابعاً: آجال البت في مطالب إسناد الامتيازات المالية

* **أجل البت في المطلب:** يجب البت في المطلب في أجل أقصاه شهر واحد من تاريخ تقديمه مستوفياً للشروط.
* **أجل الإعلام بالتسليم:** يتم إعلام المستثمر بالمقرر ودعوته لتسلمه كتابياً في أجل أقصاه 7 أيام من تاريخ الإمضاء.
* **حالة الرفض:** يجب تعليل القرار وإعلام المستثمر كتابياً بنفس الآجال المذكورة (7 أيام).
* **طلب إعادة النظر:** يحق للمستثمر طلب إعادة النظر في ملفه خلال 30 يوماً من تاريخ الإعلام بالرفض، بشرط تقديم مؤيدات جديدة.

</topic>


<topic name="تركيبة لجان إسناد الامتيازات وسير عملها">

# تركيبة لجان إسناد الامتيازات وسير عملها

## أولاً: تركيبة لجان إسناد الامتيازات

تُقسم اللجان المسؤولة عن إسناد الامتيازات إلى مستويين تنفيذيّين:

### 1. اللجنة الوطنية (لدى الإدارة المركزية لوكالة النهوض بالاستثمارات الفلاحية)
* **الرئاسة:** المدير العام للوكالة أو من ينوبه.
* **التركيبة والعضوية:** تضم ممثلين عن الوزارات والهياكل التالية:
  * وزارة الاستثمار.
  * وزارة المالية.
  * وزارة الصناعة.
  * وزارة الفلاحة.
  * وزارة التشغيل.
  * وزارة الشؤون الاجتماعية.
  * البنك المركزي التونسي.
  * الاتحاد التونسي للصناعة والتجارة والصناعات التقليدية (اتحاد الأعراف).
  * الاتحاد التونسي للفلاحة والصيد البحري (اتحاد الفلاحين).
  * الهيئة التونسية للاستثمار.
* **التعيين والكتابة:** يتم تعيين الأعضاء بمقرر من الوزير المكلف بالفلاحة باقتراح من الهياكل المعنية، وتتولى الوكالة كتابة اللجنة.

### 2. اللجان الجهوية (لدى الإدارات الجهوية للوكالة)
* **الرئاسة:** المدير الجهوي للوكالة أو من ينوبه.
* **التركيبة:** تضم ممثلين جهويين عن نفس الهياكل الوزارية والمنظمات المهنية المذكورة في اللجنة الوطنية.
* **التعيين والكتابة:** تتبع نفس إجراءات اللجنة الوطنية من حيث التعيين الوزاري وتولي الإدارة الجهوية للوكالة مهام الكتابة.

---

## ثانياً: سير عمل اللجان وقواعد المداولة

* **دورية الانعقاد:** تجتمع اللجان مرة كل 3 أسابيع على الأقل، وكلما دعت الحاجة إلى ذلك.
* **الدعوة للجلسات:** يوجه رؤساء اللجان الدعوات مرفقة بجدول الأعمال، وتحال إلى الأعضاء قبل 7 أيام على الأقل من تاريخ الانعقاد.
* **النصاب القانوني المشروط:** لا تصح المداولات إلا بحضور أغلبية الأعضاء، مع **وجوب حضور ممثل الهيئة التونسية للاستثمار وممثل وزارة المالية**.
* **حالة غياب النصاب:** في حال عدم توفر النصاب القانوني، يتم توجيه دعوة ثانية جديدة وتجتمع اللجنة في تاريخ يقرره رئيسها وتصح مداولاتها مهما كان عدد الأعضاء الحاضرين.
* **اتخاذ القرار:** تتخذ اللجنة قراراتها بأغلبية أصوات الأعضاء الحاضرين، وعند تساوي الأصوات يكون صوت رئيس اللجنة مرجحاً.

---

## ثالثاً: نتائج مداولات اللجان وإجراءات الإمضاء والمتابعة

تتمخض مداولات اللجان بعد دراسة الملفات وتقييمها عن إحدى النتائج التالية:
1. **الموافقة:** عند توفر الشروط القانونية والمالية واكتمال الملف.
2. **الرفض:** لعدم توفر الشروط المستوجبة أو لنقص في الوثائق الداعمة مع وجوب التعليل.
3. **المراجعة:** بالزيادة أو النقصان في الامتيازات والمنح بناءً على عناصر أو معطيات جديدة تظهر بالملف.
4. **التأجيل:** لطلب وثائق مكملة من الباعث أو لعدم اكتمال النصاب القانوني للجلسة.

### إجراءات المتابعة والإمضاء:
* **أجل الإعلام:** يتم إعلام المستثمر بنتيجة اللجنة كتابياً في أجل أقصاه 7 أيام من تاريخ إمضاء المقررات (وفي حالة الرفض يكون الإعلام معللاً).
* **سلطة الإمضاء:** تُمضى مقررات إسناد الامتيازات من قبل الوزير المكلف بالفلاحة، ويمكنه تفويض رؤساء اللجان للإمضاء بموجب تراتيب التفويض المعمول بها.
* **إحالة المحاضر:** تُحيل كتابة اللجنة نسخة من محضر الجلسة والمقررات الممضاة والمصادق عليها إلى الهيئة التونسية للاستثمار في ظرف أسبوع واحد من تاريخ الإمضاء.
* **أحكام انتقالية للجان:** تواصل اللجان الحالية المتعهدة بالملفات مهامها بصفة عادية حتى صدور مقررات التعيين الجديدة وتركيز اللجان بصيغتها المحدثة.

</topic>

<topic name="صرف المنح: احتساب نسب الإنجاز وإجراءات الصرف">

# صرف المنح: احتساب نسب الإنجاز وإجراءات الصرف

* **أقساط الصرف:** تُصرف المنح المالية للمستثمرين على قسطين أساسيين بناءً على مطلب كتابي يقدمه الباعث وفق الأنموذج بالملحق عدد 13.
  * **القسط الأول:** يتم صرفه بنسبة 40% من قيمة المنح عند إنجاز 40% من كلفة الاستثمار المصادق عليه.
  * **القسط الثاني:** يتم صرفه بنسبة 60% المتبقية عند الدخول الفعلي في طور النشاط.

---

## أولاً: طريقة احتساب نسبة إنجاز الاستثمارات

تُحتسب نسبة إنجاز المشروع وفق الصيغة الرياضية التالية:

$$\text{نسبة إنجاز المشروع} = \frac{\sum (\text{نسبة الإنجاز المادي لكل مكونة} \times \text{قيمة الاستثمار المصادق عليه للمكونة})}{\text{القيمة الجملية للاستثمار المصادق عليه}}$$

* **ملاحظة احتسابية:** يقصد بالاستثمار المصادق عليه في هذه العملية "الاستثمار المحتسب".
* **الاستثناء:** لا يتم احتساب مصاريف الدراسة ضمن نسبة إنجاز الاستثمارات.

---

## ثانياً: شروط صرف المنح والالتزامات الزمنية

* **التقرير السنوي:** يتعين على المستثمر تقديم تقرير سنوي (الملحق 14) حول تقدم إنجاز المشروع إلى الهيكل المعني بالاستثمار طيلة فترة الإنجاز.
* **انتظام التقارير:** لا يمكن صرف أي منح ما لم يتم تقديم تقارير السنوات السابقة بانتظام.
* **أجل الإنجاز القانوني:** يجب إنجاز برنامج الاستثمار خلال 4 سنوات من تاريخ التصريح، قابلة للتمديد استثنائياً لمرة واحدة لمدة أقصاها سنتان بمقرر معلل.
* **حظر الصرف المتأخر:** لا يمكن صرف منح لمكونات تم إنجازها بعد مرور 4 سنوات من تاريخ التصريح، إلا إذا ثبت الإنجاز قبل انتهاء المدة القانونية.

### قواعد المنظومة القديمة (ما قبل أفريل 2017):
* بالنسبة للمشاريع وفق المنظومة القديمة، يجب الحصول على مقرر إسناد ودخول طور النشاط قبل 01 أفريل 2019 لصرف المنح.
* أما المشاريع المتحصلة على تصاريح قبل 01 أفريل 2017، فتتواصل إجراءات صرفها وفق التمشي المعمول به سابقاً.

---

## ثالثاً: الوثائق المطلوبة وقواعد الخلاص النقدي

* **صيغة الفواتير:** يتم قبول الفواتير الأصلية، أو نظير أصلي منها (Duplicata)، أو نسخ مطابقة للأصل.
* **سقف الخلاص النقدي:** لا تُعتمد عمليات الخلاص نقداً التي يتجاوز مبلغها 5000 دينار.
* **الإحالة للمالية:** تحال عقود وفواتير الخلاص النقدي التي تفوق 5000 دينار إلى المصالح المختصة بوزارة المالية.

---

## رابعاً: إجراءات المعاينة الميدانية والصرف مباشرة للمزودين

* **حضور عون المالية:** يتم صرف أقساط المنح بناءً على الوثائق وبعد معاينة ميدانية يحضرها وجوباً ممثل عن المصالح الجهوية لوزارة المالية.
* **قاعدة البطلان:** تعتبر أي معاينة ميدانية لصرف المنح تتم دون حضور عون المالية لاغية.
* **استثناء المعدات الثقيلة:** بالنسبة لاقتناء الجرارات والحاصدات، يقوم أصل البطاقة الرمادية والفاتورة النهائية وما يفيد الخلاص مقام المعاينة الميدانية.
* **الصرف المباشر:** يمكن صرف المنح المتعلقة بالمعدات المتنقلة مباشرة للمزود طبقاً للإجراءات الخاصة بالقطاع الفلاحي.

---

## خامساً: قواعد صرف منحة الدراسة

* **موعد الصرف:** تُصرف منحة الدراسة كاملة عند صرف القسط الأول من منح المشروع (أي عند إنجاز 40% من الكلفة).
* **الوثائق والجهة المستلمة:** يتم الصرف للمستثمر بعد الاستظهار بالفاتورة وبما يفيد الخلاص الفعلي للمبلغ. وتُصرف منحة الدراسة حصرياً للباعث، إلا إذا قدم مطلباً لصرفها بصفة كاملة لمكتب الدراسات.

---

## سادساً: التعامل مع حالات عدم إتمام المشروع والسحب الجزئي

* **التوقف الإرادي للباعث:** للباعثين غير الراغبين في مواصلة البرنامج، تُجرى معاينة للمكونات التي دخلت طور النشاط فقط ويُحين المقرر بناءً على ذلك.
* **فائض الصرف المسترد:** إذا تجاوزت المنح المصروفة في القسط الأول قيمة الاستحقاق الفعلي، يُطالب الباعث بإرجاع الفارق عبر قرار سحب جزئي للامتيازات.
* **حظر المطالبات اللاحقة:** لا يمكن للباعث المطالبة بصرف منح لمكونات ينجزها لاحقاً بعد تسوية وضعيته الناتجة عن التوقف عن المشروع.

</topic>

<topic name="صرف الامتيازات المالية">

# الوثائق المطلوبة في ملفات صرف الامتيازات المالية - مشروع فلاحي

## أولاً: الوثائق العامة والأساسية للملف

* مطلب كتابي طبق الأنموذج المصاحب.
* نسخة من السجل التجاري للشركات المتحصلة على مقررات قبل التكوين.
* نسخة من عقد الكراء بالنسبة لشركات الاحياء والتنمية الفلاحية.
* شهادة في الوضعية الجبائية للباعث.
* نسخة من عقد ساري المفعول مبرم مع مكتب المراقبة والتصديق وشهادة تصديق على منتوج بيولوجي منذ الدخول في الإنتاج بالنسبة لمشاريع الفلاحة البيولوجية.
* الفواتير والعقود والقائمات في إنجاز مكونات الاستثمار المادية والاستثمارات اللامادية مصحوبة بالتحويلات البنكية وما يفيد الخلاص الفعلي للمبالغ المفوترة (نسخة من التحويل البنكي أو كشف حساب يتضمن عملية التحويل).

> **ملاحظة إجرائية للبناءات والتهيئة:**
> يمكن اعتماد قائمات إنجاز أشغال بالنسبة للبناءات والتهيئة مسلمة من قبل مقاول. وفي صورة تعذر تقديم فواتير أو قائمات أشغال بالنسبة للبناءات وأشغال التهيئة، يتم تقديم كشف مصاريف ممضى من قبل الباعث بالنسبة لليد العاملة مع فواتير اقتناء المواد المستعملة.

---

## ثانياً: الوثائق الإضافية الحصرية حسب مكونات الاستثمار

| مكونات الاستثمار | الوثائق المطلوبة |
| :--- | :--- |
| **بناءات** | تراخيص البناء. |
| **المعدات المتنقلة** *(جرارات، آلات حصاد، شاحنات، مجرورات، إلخ)* | نسخة من البطاقات الرمادية مع الاستظهار بالأصل أو نسخة مطابقة للأصل. بالنسبة للشاحنات الخفيفة الاستظهار بدفع معلوم فلاحي مضمنة بالبطاقة الرمادية. |
| **الغراسات** | شهادة أصل للمشاتل. |
| **المواشي** | * محضر مصادقة بالنسبة للأراخي ومحضر فرز بالنسبة للأغنام والماعز.<br>* شهادة في السلامة الصحية للقطيع.<br>* سجل الأنساب ورأي فنّي مسلم من قبل المؤسسة الوطنية لتحسين وتجويد الخيل حول سجل الأنساب يتضمن وجوباً معطيات بخصوص بكرية الولادة للأفراس المعنية وانجرار ملكيتها للباعث بالنسبة للخيول المعدة للتربية.<br>* محضر معاينة من قبل لجنة الفرز المحدثة بمقتضى المقرر عدد 727 لسنة 2007 بالنسبة للإبل غير المرقمة. |
| **معدات الاقتصاد في مياه الري** | شهادة ضمان. |

---

## ثالثاً: ملاحظات وضوابط قانونية صارمة

* لا تقبل الفواتير والعقود التي لا تستجيب للتراتيب الجاري بها العمل وخاصة منها التنصيص على المعرف الجبائي.
* يجب أن تكون الفواتير أصلية ومفصلة ومؤرخة وممضاة وتحمل ختم المزود.
* في صورة اقتناء معدات من الخارج، يجب تقديم نسخة من تصريح الديوانة (D.U.M) وفاتورة المورد الأجنبي وما يفيد الخلاص.

</topic>


<topic name="التصريح بالاستثمار">

# التصريح بالاستثمار

## تفاصيل التصريح بالاستثمار:

### إجراءات وآجال ملفات التصاريح بالاستثمار

* **قاعدة القبول:** يجب قبول كافة ملفات إيداع التصاريح الواردة لمصالح الوكالة أو المندوبيات.
* **تاريخ البدء:** يعتمد نظام "الإضبارة الوحيدة" (الملحق 1) رسمياً منذ 01 أفريل 2017.
* **المرفقات المطلوبة:**
  1. بيان التجهيزات المزمع اقتناؤها محلياً.
  2. بيان التجهيزات المزمع توريدها من الخارج.
  3. تفاصيل تركيبة رأس المال (خاص بالشركات).
* **وضعية الشركات:** تسلم وثيقة بيان التجهيزات حتى للشركات التي لا تزال تحت التأسيس.
* **مرجع الإجراءات:** يتم تعهد الملفات وفق الملحق الخاص بخدمات الاستثمار الفلاحي.

#### قواعد الشهائد (ما بعد 2017):
* تصدر الشهائد حصراً وفق أنموذج الملحق رقم 2.
* يُمنع إصدار وصولات بالنظام القديم حتى للملفات المودعة قبل هذا التاريخ.
* **مكونات الاستثمار:** تدرج كافة المكونات في الشهادة، بما فيها المنجزة قبل التصريح أو بمعدات قديمة (إجراء مفتوح دون أجل).
* **هيكل التمويل:** يشترط تقديم هيكل تمويل يتضمن الحد الأدنى من التمويلات الذاتية قانوناً.
* **ملحقات الشهادة:** تلحق شهادة الإيداع آلياً ببيانات التجهيزات (المحلية والمستوردة).

---

### تعهّد مطالب تغيير شهائد التصريح بالاستثمار

* **قاعدة التغيير:** يتم تحويل الشهائد القديمة (مجلة الاستثمار) إلى الأنموذج الجديد (الملحق 2) بناءً على طلب الباعث.
* **شروط قبول طلب التغيير:**
  * التخلي الصريح عن التصريح القديم.
  * عدم الشروع الفعلي في إنجاز المشروع.
  * عدم الانتفاع بأي امتياز جبائي سابق (بما في ذلك استرجاع معاليم الأرض).
* **الإجراءات الإدارية:**
  * التنسيق مع مصالح وزارة المالية للتثبت من عدم الانتفاع بامتيازات.
  * مطالبة الباعث بإرجاع وصل الإيداع القديم وقائمات المعدات الأصلية.
* **حالات عدم التغيير:** لا يتم تغيير الوصل إذا كان الباعث قد تحصل سابقاً على "مقرر إسناد امتيازات"، حتى لو لم يشرع في الإنجاز.

#### معالجة صعوبات التجسيم (ما قبل أفريل 2017):
* يتم اعتماد التمشي الوارد بالمراسلة عدد 2734 (بتاريخ 19 ماي 2017).
* تسليم الباعث أنموذج "مطلب صلوحية وصل إيداع" (الملحق 3).
* تسجيل المطلب فوراً بمكتب الضبط وتسليم وصل استلام للباعث.
* تعمير وإمضاء مراسلة الملحق 3 وتسليمها للباعث في الإبان.
* **ملاحظة هامة:** إذا مر أكثر من سنة على إصدار الوصل، يجب وجوباً التثبت من الشروع في الإنجاز قبل أي إجراء.

---

### التصريح بالاستثمار بالنسبة للتونسيين المقيمين بالخارج

* **نظام التصريح:** يتم عبر "الإضبارة الوحيدة" مع الحفاظ على نفس الإجراءات والوثائق السابقة.
* **المستند القانوني:** يجب التنصيص في الشهادة على الفصل 28 من القانون عدد 27 لسنة 2012 (قانون المالية لسنة 2013).

---

### صلوحية شهائد التصاريح بالاستثمار

* **مدة الصلوحية:** يعتبر التصريح ملغى آلياً إذا لم يتم الشروع في الإنجاز خلال سنة واحدة من تاريخ الحصول عليه (الفصل 21 من قانون الاستثمار).
* **قاعدة التمديد:** قانونياً، لا يجوز نهائياً التمديد في مدة صلوحية شهائد التصريح.


## أولاً: الأهداف الإستراتيجية والإطار القانوني

* يهدف القانون إلى النهوض بالاستثمار وتشجيع إحداث المؤسسات وتطويرها حسب أولويات الاقتصاد الوطني.
* الرفع من القيمة المضافة والقدرة التنافسية والتصديرية والمحتوى التكنولوجي للاقتصاد.
* تحقيق تنمية جهوية مندمجة ومتوازنة وتحقيق تنمية مستدامة.
* يخول القانون لكل شخص طبيعي أو معنوي (تونسي أو أجنبي) الاستثمار بحرية في الفلاحة والصيد البحري.

---

## ثانياً: تصنيف عمليات الاستثمار (الصنف أ و ب)

يتم تصنيف المشروع بالاعتماد على قيمة الاستثمارات المقترحة دون احتساب قيمة الأرض أو المراكب القديمة:

1. **الفلاحة:** * **الصنف "أ":** استثمار يساوي أو يقل عن 200 أد.
   * **الصنف "ب":** استثمار يفوق 200 أد.
2. **الصيد البحري:**
   * **الصنف "أ":** استثمار يساوي أو يقل عن 300 أد.
   * **الصنف "ب":** استثمار يفوق 300 أد.
3. **تربية الأحياء المائية:**
   * **الصنف "أ":** استثمار يساوي أو يقل عن 500 أد.
   * **الصنف "ب":** استثمار يفوق 500 أد.
4. **الخدمات والتحويل الأولي:** صنف "ب" مهما كانت قيمة الاستثمار.
5. **الشركات التعاونية:** صنف "أ" مهما كانت قيمة الاستثمار.

---

## ثالثاً: إجراءات التصريح بالاستثمار

* يجب إيداع التصريح بالاستثمار قبل الشروع في إنجاز عملية الاستثمار.
* يتم اعتماد نظام "الإضبارة الوحيدة" لتبسيط الإجراءات منذ 01 أفريل 2017.
* **أجل الحصول على الشهادة:** 24 ساعة من تاريخ إيداع ملف مستوفٍ للشروط.
* **الصلوحية:** يعتبر التصريح ملغى آلياً إذا لم يتم الشروع في الإنجاز خلال سنة واحدة.

---

## رابعاً: توزيع المهام وجهات الاختصاص

1. **الهيئة التونسية للاستثمار:** الاستثمارات التي تفوق قيمتها 15 م د.
2. **المقر المركزي للوكالة (APIA):** شركات الأحياء، القروض العقارية، والملفات التي تفوق 15 م د.
3. **المقر الجهوي للوكالة (APIA):** * الاستثمارات الفلاحية بين 60 أد و 15 م د.
   * المشاريع التي تفوق مساحتها الجداول القصوى للزراعات.
4. **المندوبية الجهوية (CRDA):** * الاستثمارات الفلاحية التي تساوي أو تقل عن 60 أد وضمن المساحات القصوى.

---

## خامساً: هيكل التمويل والامتيازات المالية

* **نسبة التمويل الذاتي:** يجب ألا تقل عن 10% لمشاريع الصنف "أ" و 30% لمشاريع الصنف "ب".
* **مكونات الهيكل:** يتكون من التمويل الذاتي والقروض فقط، وتُحتسب المنح خارج الهيكل.
* **استثناء (بنك التضامن):** تُدرج المنح وجوباً داخل الهيكل ولا تُصرف إلا بعد المعاينة الميدانية.
* **منحة القدرة التشغيلية:** تشمل تكفل الدولة بمساهمة الأعراف (عبر الضمان الاجتماعي) أو نسبة من الأجور (عبر مكتب التشغيل).

---

## سادساً: أمثلة من جدول المساحات القصوى (بعلي)

* **زراعات كبرى بالتداول:** من 20 إلى 56 هك حسب المنطقة.
* **لوز وزيتون:** من 10 إلى 54 هك حسب المنطقة.
* **أشجار مثمرة:** من 4 إلى 16 هك حسب المنطقة.
* **زراعة الخضر:** 3 هكتارات (سقوي).
</topic>

<topic name="مقررات اسناد الامتيازات المالية (المصادقات)">

# مقررات المصادقة

## الخدمة:
الحصول على مقرر إسناد امتيازات من صنف "أ" أو "ب"

---

## 1- شروط الانتفاع بالخدمة:

* **طبيعة المشروع:** مشروع فلاحي.
* **التصريح المسبق:** إيداع تصريح بالاستثمار قبل الشروع في إنجاز عملية الاستثمار وملف للانتفاع بالامتيازات المالية.
* **هيكل التمويل:** إنجاز هيكل تمويل المشروع يتضمن نسبة دنيا من تمويل ذاتي لا تقل عن 10% من كلفة الاستثمار بالنسبة للصنف "أ" و 30% بالنسبة للصنف "ب".

---

## 2- الوثائق المطلوبة حسب طبيعة المشروع:

* مطلب كتابي لدى الوكالة في أجل أقصاه سنة من تاريخ إيداع التصريح.
* نسخة من بطاقة التعريف أو السجل التجاري أو مشروع قانون أساسي بالنسبة للشركات في طور التكوين بما في ذلك الشركات التعاونية ومجامع التنمية.
* وثيقة تثبت أن الوضعية الجبائية للباعث مسواة.
* كراسات الشروط أو التراخيص أو الموافقات المبدئية بالنسبة للأنشطة الخاضعة لذلك (القائمة عدد 2).
* وثيقة في صيغة استغلال الأرض موضوع الاستثمار عند الإحداث ويتم قبول إحدى الوثائق الواردة بالقائمة عدد 3.
* رسم بياني لمساحة وحدود المستغلة وطريق الوصول إليها.
* شهادة في اختبار التربة مسلمة من قبل المندوبية الجهوية للتنمية الفلاحية أو مخابر خاصة مع التنصيص على العقار موضوع الاختبار إذا تطلب المشروع ذلك.

### بالنسبة للمشاريع السقوية، تقديم إحدى الوثائق التالية:
* بطاقة معطيات حول الموارد المائية مسلمة من مصالح المندوبية.
* شهادة في استغلال المناطق السقوية.
* رخصة حفر البئر العميقة / رخصة البحث والتنقيب عن المياه الجوفية.
* رخصة ضخ وقتية من واد أو بحيرة جبلية أو سد.
* دراسة مائية ومثال هندسي لشبكة الري بالنسبة لمنظومات الري المزمع تركيزها (ري قطرة قطرة، ري بالرش...).

### وثائق ودراسات تكميلية حسب طبيعة النشاط:
* بطاقة معاينة منشأة قديمة بالنسبة لمشاريع تربية الدواجن.
* مشروع اتفاقية مرافقة وتأطير بين الباعث والمرافق المختص (بالنسبة للانتفاع بمنحة المرافقة والتأطير).
* دراسة جدوى تتضمن المعطيات الواردة بالقائمة عدد 4.
* اتفاقية إنجاز الدراسة ممضاة من قبل مكتب الدراسات والباعث.

### قواعد تقديم الدراسات الفنية والاقتصادية:
* **مشاريع المندوبيات الجهوية (CRDA):** بالنسبة لعمليات الاستثمار المتعهد بها من قبل مصالح المندوبيات الجهوية للتنمية الفلاحية يتم تعمير أنموذجي المطلب والدراسة المختصرة الملحق عدد 4 للدليل من قبل مصالح المندوبية الجهوية للتنمية الفلاحية دون اللجوء إلى البحث الفنّي إلا في الحالات القصوى التي تقتضي ذلك.
* **مشاريع وكالة النهوض بالاستثمارات الفلاحية (APIA):** بالنسبة للمشاريع المتعهد بها من قبل مصالح وكالة النهوض بالاستثمارات الفلاحية، تتم مطالبة كل الباعثين بتقديم دراسة فنية واقتصادية لمشاريعهم ما عدا بالنسبة لعمليات الاستثمار التي لا تتطلب ذلك على غرار العمليات المنفردة والعمليات التي تقل قيمة استثماراتها عن 60 أد ومشاريع الصيد الساحلي والنقل المبرد والاستشارات الفلاحية وإصلاح مراكب الصيد أو تجديد تجهيزاتها أو عمليات التوسعة وإعادة التهيئة الخاصة بهذه المراكب وغيرها فيتم الاكتفاء بأنموذج مطلب الحصول على الامتيازات مع الوثيقة المصاحبة (دراسة مختصرة المعدّان للغرض الملحق عدد 4 للدليل) ويتم تقييم جدوى المشروع من قبل الهياكل المكلفة بالتقييم ويمكن المطالبة بدراسة جدوى إذ اقتضت الضرورة.

### كشوفات المصاريف والتجهيزات:
* قائمة التجهيزات والمعدات والمواشي اللازمة التي سيقع اقتناؤها مع التنصيص على أسعارها وخاصياتها الفنية وقيمة الأداء على القيمة المضافة وإذا اقتضى الأمر تقديم الفواتير التقديرية.
* كشف المصاريف بعنوان البناءات والغراسات وأشغال التهيئة.
* كشف المصاريف بعنوان الاستثمارات اللامادية مع بطاقة وصفية لكل عملية استثمار لامادي تحتوي خاصة على:
  * تعريف المكونة
  * الكلفة التقديرية (Homme Jour)
  * وصف المكونة ومراحل الإنجاز
  * النتائج المنتظرة
  * البرنامج الزمني للإنجاز

### وثائق خاصة بالصندوق التونسي للاستثمار (المساهمة في رأس المال):
* بالنسبة للراغبين في الانتفاع بمساهمة في رأس المال محملة على موارد الصندوق التونسي للاستثمار الاستظهار بـ:
  * موافقة شركة استثمار ذات رأس مال تنمية أو الصناديق المشتركة للتوظيف في رأس مال تنمية على المساهمة في رأس المال.
  * الموافقات المبدئية البنكية لتمويل المشروع طبقاً لهيكل التمويل المصادق عليه من شركة استثمار ذات رأس مال تنمية أو الصناديق المشتركة للتوظيف في رأس مال تنمية.

---

## 3- الإجراءات والآجال الزمنية:

* **الخطوة 1:** إيداع ملف مستوفى الشروط من قبل الباعث.
* **الخطوة 2:** تقييم المشروع (أسبوع إلى أسبوعان بالنسبة لمشاريع الاقتصاد في مياه الري والمحافظة على المياه والتربة) من قبل الهيئة التونسية للاستثمار / وكالة النهوض بالاستثمارات الفلاحية / المندوبية الجهوية للتنمية الفلاحية.
* **الخطوة 3:** الإعداد لاجتماع اللجنة وعرض المشروع على أنظارها (10 أيام).
* **الخطوة 4:** الإعلام بقرار اللجنة في حالة الرفض مع التعليل (7 أيام).
* **الخطوة 5:** إعداد مقرر إسناد امتيازات (يومان).
* **الخطوة 6:** إمضاء المقرر من قبل الوزير المكلف بالفلاحة أو من ينوبه (3 أيام).
* **الخطوة 7:** دعوة الباعث كتابياً لتسلم المقرر (يوم).
* **الخطوة 8:** تسليم الباعث قائمة في الوثائق لتجسيم الامتيازات (قائمة عدد 5) مع المقرر.

---

## 4- مكان إيداع الملف والحصول على الخدمة:

* **الاستثمارات التي تفوق قيمتها 15 م د:** الهيئة التونسية للاستثمار.
* **الاستثمارات الفلاحية بين 60 أد و15 م د:** المقر الجهوي لوكالة النهوض بالاستثمارات الفلاحية المختصة ترابياً، مع إمكانية إيداع الملف والتعهد به بالمقر المركزي لوكالة النهوض بالاستثمارات الفلاحية بالنسبة للاستثمارات التي تساوي أو تفوق 1 م د ولا تتجاوز 15 م.د.
* **الاستثمارات الفلاحية التي تساوي أو تقل عن 60 أد:**
  * المشاريع الفلاحية المحدثة على أراض تفوق مساحتها المساحات الواردة بجدول المساحات القصوى للزراعات حسب المناطق: المقر الجهوي لوكالة النهوض بالاستثمارات الفلاحية المختصة ترابياً.
  * المشاريع الفلاحية المحدثة على أراض تساوي مساحتها أو تقل عن المساحات الواردة بجدول المساحات القصوى للزراعات حسب المناطق: المندوبية الجهوية للتنمية الفلاحية المختصة ترابياً.
* **حالات خاصة يتعهد بها مصالح وكالة النهوض بالاستثمارات الفلاحية (APIA) وجوباً:**
  * عمليات التوسعة والتجديد والتحيين المرتبطة باستثمارات سبق أن انتفعت بشهائد إيداع تصاريح بالاستثمار أو مقررات إسناد امتيازات من وكالة النهوض بالاستثمارات الفلاحية، وذلك مهما كانت قيمة استثماراتها.
  * الاستثمارات التي تقوم بها شركات الأحياء، يتم التعهد بها حصرياً من قبل الإدارة المركزية لوكالة النهوض بالاستثمارات الفلاحية مهما كانت قيمة استثماراتها.

### جدول المساحات القصوى للزراعات حسب المناطق:
*(يتضمن الجدول تفاصيل زراعات سقوية وبعلية لمناطق مختلفة تشمل الزراعات الكبرى، أراضي المرعى، الأشجار المثمرة، اللوز والزيتون، كروم المائدة، عنب التخمير، القوارص، زراعة الخضر، زراعات الواحات، والزراعات تحت البيوت المكيفة).*

---

## 5- أجل الحصول على الخدمة والملاحظات الهامة:

* **أجل الحصول على الخدمة:** 23 يوماً من تاريخ إيداع ملف مستوفٍ للشروط، و30 يوماً بالنسبة للمشاريع التي تتضمن مكونات اقتصاد في مياه الري.

### ملاحظات هامة:
* **إعادة النظر:** في صورة رفض إسناد الامتياز يمكن للمستثمر طلب إعادة النظر في ملفه في أجل أقصاه ثلاثين يوماً من تاريخ الإعلام بالرفض.
* **التقرير السنوي:** يتعين على الباعث تقديم تقرير سنوي حول تقدّم إنجاز الاستثمارات إلى الهيكل المعني بالاستثمار طيلة فترة الإنجاز (4 سنوات).
* **مدة الإنجاز:** يتعين إنجاز برنامج الاستثمار خلال أربع سنوات من تاريخ التصريح بالاستثمار قابلة للتمديد بصفة استثنائية ولمرة واحدة لمدة أقصاها سنتان بمقرّر معلل من الهيئة.

---

## 6- المراجع القانونية:

* القانون عدد 71 لسنة 2016 المؤرخ في 30 سبتمبر 2016.
* الأمر الحكومي عدد 389 لسنة 2017 المؤرخ في 09 مارس 2017.

---

## القائمة عدد 2: كراسات الشروط أو التراخيص أو الموافقات المبدئية المطلوبة

* رخصة في ممارسة حق الانتفاع بالغابات الدولية.
* موافقة مبدئية/مصادقة على صلوحية مدجنة أو مذبح دواجن أو منشأة تفريخ.
* ترخيص وزاري لأعوان وإطارات وزارة الفلاحة.
* كراسات شروط: الفلاحة البيولوجية، إنتاج البذور والشتلات، تربية الأراخي المؤصلة، مراكز تربية فحول الأبقار/الأغنام/الماعز/الأرانب المؤصلة، تربية الطرائد، مراكز تربية الحلزون.

---

## القائمة عدد 3: الوثائق المعتمدة في إثبات صيغة استغلال الأرض

* شهادة ملكية فردية أو اشتراك في الملكية (لم يمر عليها سنة).
* شهادة حوز، مضمون إسناد أرض اشتراكية، شهادة بيانات في التصرف (من العمدة).
* عقود كراء: لا تقل عن 9 سنوات للمكونات الثابتة، و3 سنوات للحالات الأخرى.
* عقود مغارسة، مساقاة، توكيل في الاستغلال (لمدة لا تقل عن 10 سنوات للمكونات الثابتة).
* عقود شراء، هبة، تنازل، أو مقاسمة مسجلة.
* موافقات كراء الأراضي الدولية.

---

## القائمة عدد 4: مضمون دراسة جدوى المشروع

* ملخص الدراسة والخاتمة.
* معطيات حول الباعث.
* معطيات عامة حول المستغلة ومواردها ومحيطها.
* معطيات عامة حول مكونات الاستثمار.
* دراسة السوق، الدراسة الفنية، روزنامة الإنجاز، التشغيل، الدراسة المالية.
* التأثير البيئي للمشروع، فريق العمل، والمصاريف.


# إجراءات وآجال تعهد ملفات مطالب الانتفاع بالامتيازات المالية

## تفاصيل إجراءات وآجال تعهد ملفات مطالب الانتفاع بالامتيازات المالية:

### إيداع مطالب إسناد الامتيازات المالية ومحتواها

* **قبول الملفات:** يتعين قبول جميع ملفات مطالب إسناد الامتيازات الواردة على مصالح الوكالة أو المندوبيات.

* **المطلب الكتابي:** يجب تقديم مطلب كتابي (الملحق 4) لدى الهيئة التونسية للاستثمار أو الهيكل المختص ترابياً في أجل أقصاه سنة واحدة من تاريخ إيداع التصريح بالاستثمار.

* **منحة القدرة التشغيلية:** يقدم المطلب (الملحق 4) حسب جهة الاختصاص:
  * **الصندوق الوطني للضمان الاجتماعي:** لتكفل الدولة بمساهمة الأعراف، ويتم الرد في أجل أقصاه 3 أشهر.
  * **مكتب التشغيل والعمل المستقل:** لتكفل الدولة بنسبة من الأجور للمنتدبين التونسيين.

---

### قواعد التعامل مع المنظومات (القديمة والجديدة)

* **المنظومة القديمة:** الملفات التي تُنظر وفق مجلة تشجيع الاستثمارات تحافظ على نفس الإجراءات والوثائق والتمشي المعمول به سابقاً.

* **المنظومة الجديدة:** تعتمد الإجراءات والوثائق حسب الملحق الخاص بالخدمات المتعلقة بالاستثمار في القطاع الفلاحي.

---

### متطلبات الدراسة الفنية والاقتصادية

* **القاعدة العامة:** تُطالب كافة المشاريع بتقديم دراسة فنية واقتصادية.

* **الاستثناءات (يكتفى بمطلب ودراسة مختصرة):**
  * عمليات الاستثمار المنفردة أو التي تقل قيمتها عن 60 أد.
  * مشاريع الصيد الساحلي، النقل المبرد، والاستشارات الفلاحية.
  * إصلاح مراكب الصيد أو تجديد تجهيزاتها وعمليات التوسعة الخاصة بها.

* **المشاريع الأخرى:** يتعين تقديم دراسة جدوى اقتصادية وفنية طبقاً للمقاييس الواردة بالملحق عدد 5.

* **دور المندوبيات:** تعتمد المندوبيات الجهوية الأنموذج (الملحق 4) كبديل للبحث الفني إلا في حالات الضرورة القصوى.

---

### هيكل التمويل

* **نسبة التمويل الذاتي:** يجب ألا تقل عن 10% لمشاريع الصنف "أ" و30% لمشاريع الصنف "ب" من قيمة الاستثمار.

* **مكونات الهيكل:** يتكون من التمويل الذاتي والقروض فقط، حيث تُحتسب المنح خارج هيكل التمويل.

* **إثبات الهيكل:** لا تُطلب مؤيدات لهيكل التمويل، ويُكتفى بالهيكل المقدم من الباعث.

* **استثناء (بنك التضامن):** للمشاريع الممولة من البنك التونسي للتضامن، تُدرج المنح وجوباً داخل الهيكل ولا تُصرف إلا بعد معاينة ميدانية مشتركة.

---

### إسناد الامتيازات وارتباطها بتاريخ التصريح

* **تصاريح ما قبل 01 أفريل 2017:** تُطبق عليها الأحكام الانتقالية والأمر رقم 427 لسنة 1994، ويصدر مقرر إسناد امتيازات وفق الملحق 6.

* **تصاريح بداية 01 أفريل 2017:** تُسند الامتيازات وفق قانون الاستثمار الجديد (قانون 71 لسنة 2016).

* **حالات الإحالة (التحيين):** للمشاريع المتعهد بها سابقاً، يمكن إصدار تصاريح وفق الإضبارة الوحيدة مع الحفاظ على نفس الامتيازات القديمة.

* **الاستثمارات المنجزة قبل التصريح:**
  * أُعطيت مهلة حتى 31 جويلية 2017 للتصريح بها لضمان الانتفاع بالمنظومة الجديدة.
  * يشترط ألا يكون قد مر على تاريخ إنجازها سنة من تاريخ إيداع التصريح.
  * بعد 31 جويلية 2017، لا يمكن إسناد امتيازات مالية للاستثمارات المنجزة قبل التصريح بها.

</topic>


<topic name="تحيين التصريح أو مقرر إسناد الامتيازات">

# تحيين التصريح أو مقرر إسناد الامتيازات

## أولاً: على مستوى تعهد الملفات الإدارية

* **تقديم المطلب:** يتعين على الراغبين في تحيين الشهائد أو المقررات تقديم مطلب كتابي مصحوباً بكافة المؤيدات والوثائق الضرورية الداعمة لطلب التغيير.
* **صيغة الإصدار:** في حال الموافقة على الطلب، يتم إصدار شهادة وفق نظام "الإضبارة الوحيدة" أو يصدر مقرر جديد يحمل وجوباً عنوان "تحيين".
* **حالات التحيين الحصرية:** يتم اللجوء إلى التحيين حصراً في الحالات التالية:
  1. تغيير الامتيازات.
  2. إصلاح الأخطاء المادية.
  3. إحالة المشروع.
* **قاعدة عدم مساس الحقوق المكتسبة:** لا يتم نهائياً تغيير نسب أو قيمة المنح والمبالغ المتعلقة بالمكونات الاستثمارية التي تمت المصادقة عليها في المقررات السابقة.
* **الموافقة عبر المراسلات:** في الحالات الإدارية البسيطة التي لا تتطلب قانوناً إصدار مقرر جديد، تتم الموافقة على التغيير عبر مراسلة رسمية توجّه مباشرة إلى الباعث (وفق الأنموذج بالملحق 9).
* **إعلام أعضاء اللجان:** يجب إعلام أعضاء لجان إسناد الامتيازات بكل حالات التغيير والتحيين التي تطرأ على المشاريع، وذلك عبر عرض مذكرات تفصيلية تتضمن بوضوح موضوع التغيير وأسبابه.
* **تأريخ المقررات المحدثة:** في حالات التحيين التي تستوجب إصدار مقرر جديد، يجب أن يحمل المقرر المحدث تاريخاً ورقماً ترتيبياً جديداً وخاصاً به، حتى وإن تم إصداره في نفس السنة الإدارية للمقرر الأصلي.

---

## ثانياً: على مستوى قاعدة المعطيات والإحصائيات

* **التسجيل الشامل:** يجب التنصيص الرقمي على كافة التغييرات والتعديلات المتفق عليها داخل قاعدة المعطيات الإعلامية للوكالة، حتى وإن لم يصدر في شأنها مقرر "تحيين" رسمي واكتُفي بالمراسلة.
* **طريقة الاحتساب الإحصائي:** يتم الاقتصار على احتساب الفارق المالي الإيجابي للاستثمارات فقط (الزيادة في كلفة الاستثمار إن وجدت) بعنوان "تحيين" ضمن التقارير الإحصائية السنوية والدورية.

---

## ثالثاً: ضوابط وقواعد إحالة المشاريع الفلاحية

* **مبدأ الإحالة:** يمكن للمصالح المختصة تطبيق مبدأ الإحالة للمشاريع في الحالات التي لا تمثل إخلالات أو مخالفات قانونية تستوجب سحب الامتيازات نهائياً.
* **مسمى المقرر المستخرج:** لا يتم نهائياً إصدار الشهادة أو المقرر تحت مسمى "إحالة"، بل يصدران وجوباً وتحت طائلة القانون تحت عنوان "**تحيين**".
* **شرط الالتزام القانوني:** يشترط لإتمام عملية الإحالة تقديم الباعث الجديد لالتزام كتابي ممضى يتعهد فيه بالمحافظة التامة على المكونات التي تم إنجازها سابقاً، ومواصلة تنفيذ بقية مكونات المشروع المصادق عليها في البرنامج الأصلي.

</topic>


<topic name="تصنيف عمليات الاستثمار إلى الصنفين أ أو ب">

# تصنيف عمليات الاستثمار

يصنف الفصل الثاني من الأمر الحكومي المتعلق بالحوافز عمليات الاستثمار في القطاع الفلاحي والصيد البحري والخدمات والتحويل الأولي المرتبط بهما في صنفين ("أ" و"ب") وذلك طبقا للجدول التالي:

| النشاط | الصنف "أ" | الصنف "ب" |
| :--- | :--- | :--- |
| فلاحة | استثمار يساوي أو يقل عن 200 أد | استثمار يفوق 200 أد |
| صيد بحري | استثمار يساوي أو يقل عن 300 أد | استثمار يفوق 300 أد |
| تربية أحياء مائية | استثمار يساوي أو يقل عن 500 أد | استثمار يفوق 500 أد |
| خدمات | - | مهما كانت قيمة الاستثمار |
| تحويل أولي | - | مهما كانت قيمة الاستثمار |
| الشركات التعاونية والشركات الأهلية | مهما كانت قيمة الاستثمار | - |

---

* يتم تصنيف المشروع بالاعتماد على قيمة الاستثمارات المقترحة من قبل الباعث في ملف مطلب الامتيازات المالية. 

---

* لا تعتبر قيمة شراء الأرض في التصنيف ولا في توزيع الملفات بين المركزي والجهوي ولا بين الوكالة والهيئة. 

---

* لا تعتبر في التصنيف قيمة اقتناء مراكب الصيد البحري القديمة. 

---

* تُصنف عملية الاستثمار في التوسعات والتجديد حسب القيمة التراكمية للاستثمارات المصادق عليها في إطار مجلة تشجيع الاستثمار القانون عدد 120 لسنة (1993) وفي إطار قانون الاستثمار القانون عدد 71 لسنة 2016. ولا تعتبر في القيمة التراكمية إلا قيمة العملية الجديدة وقيمة عمليات الاستثمار التي لم يمر على تاريخ إمضاء المقررات المتعلقة بها أكثر من 10 سنوات وذلك في تاريخ إيداع مطلب الحصول على الامتيازات المالية لعملية الاستثمار الجديدة. 

---

* في صورة تعهد مشروع يتضمن مكوّنات فلاحية مع مكوّنات تحويل أولي أو مكونات صيد بحري مع مكونات تحويل أولي، فإنّه يتم تقييم كل مكونات الاستثمار كمشروع واحد مشروع فلاحي أو مشروع صيد بحري ويتم تصنيف المشروع في الصنف "أ" أو "ب" حسب قيمة الاستثمار.

---

* إذا تم إنجاز عملية توسعة في نشاط تحويل أولي مندمجة مع استثمارات في نشاط فلاحي أو نشاط صيد بحري مصادق عليهما في عملية استثمار سابقة، يتم تصنيف عملية التحويل الأولي حسب القيمة التراكمية للعمليتين.

---

* يصنف الاستثمار في التحويل الأولي في الصنف "ب" إذا كان مندمجا مع مشروع فلاحي أو صيد بحري غير مصادق عليه.

</topic>



<topic name="تعريف بعض المصطلحات">

# تعريف بعض المصطلحات

## القطاعات ذات الأولوية 
هي القطاعات التي تتميز بطابعها الاستراتيجي وقدرتها على الرفع من نسق النمو أو ذات تشغيلية عالية، وتحظى بأولوية طبقا للمخططات التنموية. وقد تم اعتبار القطاع الفلاحي والصيد البحري وتربية الأحياء المائية والخدمات والتحويل الأولى ذات أولوية.

---

## المنظومات الاقتصادية 
هي الأنشطة التي تعتمد بشكل أساسي على تثمين الموارد الإنشائية والفلاحية والمخزون الطبيعي والثقافي من خلال التصنيع والتوظيف بمناطق الإنتاج وتساهم في تطوير سلاسل القيم من خلال التحويل الجذري لطبيعة المنتوج، وهي تضم منظومتين: منظومة الزراعات الجيوحرارية ومنظومة النباتات الطبية والعطرية.
وتسند الامتيازات المتعلقة بالمنظومات الاقتصادية لعمليات الاستثمار الخاصة بالتحويل فقط.

---

## الإحداث 
هو كل مشروع جديد مستقل بذاته بغرض إنتاج سلع أو إسداء خدمات وموضوع أول طلب لإسناد الامتيازات. كما تصنف إحداث عملية الاستثمار التي تلي مباشرة عملية استثمار مصادق عليها منذ فترة تزيد عن 10 سنوات وذلك في تاريخ إيداع الملف المتعلق بها.

---

## التوسعة
هي كل عمليات الاستثمار الموالية لعمليات الاحداث أو لعمليات التوسعة ومرتبطة بها:
* بالنسبة للاستثمارات في القطاع الفلاحي (إنتاج نباتي وإنتاج حيواني) إذا تمت على نفس المستغلة أو في أراض أخرى مع استعمال نفس الموارد أو وسائل الإنتاج،
* بالنسبة للاستثمارات في نفس النشاط في قطاعات الصيد البحري إذا استعملت نفس الموارد أو وسائل الانتاج (استثمارات تخص نفس المركب مثلا)،
* بالنسبة لتربية الأحياء المائية إذا تمت في نفس الموقع أو استعملت نفس الموارد أو وسائل الانتاج،
* بالنسبة للخدمات والتحويل الأولي إذا تمت في نفس المكان أو استعملت نفس الموارد أو وسائل الانتاج،
* عمليات الاستثمار في التحويل الأولي المندمج مع استثمارات فلاحية انتفعت بامتيازات سابقا.

---

## التجديد 
هي كل عملية استثمار تتعلق بتجديد استثمارات انتفعت بامتيازات سابقا في إطار مجلة تشجيع الاستثمار أو قانون الاستثمار. ويعتمد في ذلك المدة الإندثارية لكل مكونة استثمار على النحو التالي:
* التجهيزات الصغيرة المعد ة للتربية مثل أوعية الحلب، آلات الحلب، بيوت النحل، تجهيزات التغذية والشراب للدجاج والأرانب والتجهيزات الصغيرة لخدمة الأرض والجني والمداواة وبلاستيك البيوت المكيفة وغيرها والصناديق البلاستيكية والتجهيزات المعتمدة في الزراعات خارج التربة ومدتها الاندثارية 3 سنوات.
* تهيئة المراكب وتجهيزات الصيد البحري وتربية الأحياء المائية ومدتها الاندثارية تحدد طبقا لمنشور وزير الفلاحة عدد 105 بتاريخ 07 ماي 2007 ومحضر جلسة العمل بتاريخ 21/03/2012.
* الجرارات وتوابعها ومعد ات الري وتجهيزات الآبار والمولدات الكهربائية والشاحنات والشباك الواقية وأقفاص تربية الدجاج والأرانب ومدتها الاندثارية 6 سنوات.
* الحاصدات والتجهيزات الكبرى مثل تجهيزات قاعات الحلب والمذابح والمعاصر ومعدات العزل والتبريد وتجهيزات التهوئة والتبريد وصوامع الأعلاف وتجهيزات التغذية الآلية بالنسبة لتربية الدجاج ومدتها الاندثارية 9 سنوات.
* الغراسات السقوية باستثناء الزياتين التي تخضع للترخيص ومدتها الاندثارية 15 سنة.
* تهيئة البناءات ومدتها الاندثارية 10 سنوات.

---

## التحويل الأولي المندمج
تعتبر عمليات الاستثمار لتحويل المنتوج مندمجة مع عملية استثمار في النشاط الفلاحي أو الصيد البحري عندما يتعلق التحويل بمنتوج المستثمر نفسه وإن كانت عمليتي الاستثمار على موقعين متباعدين جغرافيا على أن يمثل الإنتاج ما لا يقل عن 10% من طاقة التحويل. وينطبق مفهوم الاندماج حتى بالنسبة لتحويل منتوج متأت من مشروع فلاحي أو صيد بحري غير مصادق عليهما.

---

## الشروع في انجاز الاستثمار 
يعتبر شروعا في إنجاز الاستثمار، بداية إنجاز مكونة من مكونات الاستثمار المصرح به ويتم الإثبات بالاستظهار بما يفيد خلاص مبلغ مالي مقابل ذلك أو بناء على معاينة ميدانية.

---

## دخول طور النشاط الفعلي 
يعتبر دخولا في طور النشاط الفعلي الانتهاء من إنجاز كل مكونات الاستثمار المصادق عليها.

---

## الفواتير التي تستجيب للشروط القانونية 
حسب الفصل 25 من القانون عدد 64 لسنة 1991 المؤرخ في 29 جويلية 1991 المتعلق بالمنافسة والأسعار، يجب أن تكون كل عملية بيع منتوج أو إسداء خدمة لنشاط مهني موضوع فاتورة. وعلى البائع أن يسلم الفاتورة عند القيام بالبيع أو إسداء الخدمة وعلى المشتري المطالبة بها كما يجب تحرير الفاتورة في نظيرين ويتحتم على كل من البائع والمشتري الاحتفاظ بها لمد ة لا تقل عن ثلاث سنوات ويجب أن تتضمن الفاتورة التنصيصات الوجوبية التالية: 
* الرقم التسلسلي، 
* أسماء الأطراف وعناوينهم، 
* المعرف الجبائي، 
* تاريخ تسليم البضاعة أو القيام بالخدمة، 
* الكمية والتسمية الدقيقة وسعر الوحدة بدون احتساب الآداء على القيمة المضافة 
* نسب ومبالغ هذا الآداء وعند الاقتضاء التخفيضات الممنوحة والطابع الجبائي.

يتم قبول الفواتير الأصلية أو نظير أصلي منها أو نسخ مطابقة للأصل وبالنسبة للفواتير الواردة من الخارج يتعين مطالبة الباعث بالاستظهار بالتصريح الديواني مسلما من قبل مصالح الديوانة التونسية.

---

## المرافق المختصّ
يعتبر مرافقا مختصا في بعث المشاريع والتصرف في المشاريع الفلاحية كل شخص تتوفر فيه الشروط الثلاث التالية مجتمعة:
* مهندس فلاحي،
* يستجيب لشروط تعاطي مهنة مستشار فلاحي،
* متكون في مجالات المرافقة والتأطير والتصرف في المستغلات الفلاحية.

مع ضرورة الحصول على معرف الهوية الجبائية لممارسة النشاط.

---

## المؤسسات المصدّرة كليا
تعتبر مؤسسات مصدرة كليا المؤسسات التي تبيع كامل سلعها أو منتجاتها أو تسدي كامل خدماتها خارج البلاد التونسية أو التي تنجز كامل خدماتها بالبلاد التونسية والتي يتم استعمالها بالخارج.
كما تعتبر مؤسسات مصدرة كليا المؤسسات التي تبيع كامل منتجاتها أو تسدي كامل خدماتها للمؤسسات المصدرة كليا.

ويمكن لهذه المؤسسات بيع جزء من إنتاجها أو إسداء جزء من خدماتها بالسوق المحلية بنسبة لا تتعدى 30% من رقم معاملاتها للتصدير المحقق خلال السنة المدنية المنقضية، وبالنسبة إلى المؤسسات الجديدة تحتسب نسبة 30% على أساس رقم معاملاتها للتصدير المحقق منذ الدخول طور الإنتاج الفعلي وتضبط نسبة 30% باعتماد قيمة المنتوج بالنسبة للفلاحة والصيد البحري.

</topic>

<topic name="تقديم عام لقانون الاستثمار عدد 71 لسنة 2016 ">

# قانون الاستثمار

## تفاصيل قانون الاستثمار:

يخضع الاستثمار في القطاع الفلاحي والصيد البحري، وعلى غرار القطاعات الاقتصادية الأخرى، إلى أحكام القانون عدد 71 لسنة 2016 المؤرخ في 30 سبتمبر 2016 وأوامره الحكومية.

---

ويهدف هذا القانون إلى النهوض بالاستثمار وتشجيع إحداث المؤسسات وتطويرها حسب أولويات الاقتصاد الوطني خاصة عبر:
* الترفيع من القيمة المضافة والقدرة التنافسية والتصديرية والمحتوى التكنولوجي للاقتصاد الوطني على المستويين الإقليمي والدولي وتنمية القطاعات ذات الأولوية،
* إحداث مواطن الشغل والرفع من كفاءة الموارد البشرية،
* تحقيق تنمية جهوية مندمجة ومتوازنة،
* تحقيق تنمية مستدامة.

---

ويخول هذا القانون لكل شخص طبيعي أو معنوي سواء كان تونسياً أو أجنبياً، مقيماً أو غير مقيم أو في نطاق الشراكة، من الاستثمار بحرية في قطاع الفلاحة والصيد البحري.

---

وتّم تعريف الاستثمار على أنّه كل توظيف مستدام لأموال يقوم به المستثمر لإنجاز مشروع من شأنه المساهمة في تنمية الاقتصاد التونسي مع تحمل مخاطره ويكون في شكل عمليات استثمار مباشر (إحداث، توسعة، تجديد) أو استثمار بالمساهمة النقدية أو العينية في رأس مال شركات بالبلاد التونسية سواء عند تكوينها أو عند الترفيع في رأس مالها أو اقتناء مساهمة في رأس مالها.

---

وأقرّ قانون الاستثمار مجموعة من الحوافز للقطاع الفلاحي تحت أربع عناوين رئيسية وهي:
* منحة الترفيع من القيمة المضافة والقدرة التنافسية،
* منحة التنمية الجهوية،
* منحة تطوير القدرة التشغيلية،
* منحة التنمية المستدامة بعنوان مقاومة التلوث وحماية البيئة.

---

كما تمّ إقرار حوافز في شكل مساهمة في رأس المال محمّلة على موارد الصندوق التونسي للاستثمار وقروض عقارية.

---

وتمّ كذلك وضع حوافز جبائية ومالية للمشاريع ذات الأهمية الوطنية والتي تمّ تعريفها على أساس حجمها الاستثماري (يفوق 50 م د) أو طاقتها التشغيلية (500 موطن شغل) واستجابتها على الأقل لأحد الأهداف الواردة أعلاه.

---

وتضمّن قانون الاستثمار أحكاماً انتقالية تتمثّل في مواصلة الانتفاع بامتيازات مجلة تشجيع الاستثمار شريطة الحصول على شهادة تصريح بالاستثمار قبل دخول قانون الاستثمار حيّز التطبيق وعلى مقرّر إسناد امتيازات مالية ودخول الاستثمارات طور النشاط الفعلي في أجل أقصاه سنتان ابتداءً من تاريخ دخول قانون الاستثمار حيز التطبيق.

---

إلى جانب الحوافز، أخضع القانون المؤسسات المنتفعة إلى متابعة ومراقبة المصالح الإدارية المختصة ووضع إجراءات لسحب الحوافز في صورة مخالفة أحكامه أو أحكام نصوصه الحكومية.

---

وتجدر الإشارة إلى أنّ الاستثمار في القطاعات الاقتصادية يخول لها الانتفاع بامتيازات جبائية تمّ تضمينها في قانون عدد 8 لسنة 2017 مؤرخ في 14 فيفري 2017 يتعلّق بمراجعة منظومة الامتيازات الجبائية ونصوصه التطبيقية.

</topic>

`;